[
{"id-benh": "barrett-thuc-quan-3156", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Barrett thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Barrett thực quản", "tra_loi": ["Barrett thực quản", " là một chứng bệnh thuộc về đường tiêu hóa, thường gặp ở những người mắc bệnh trào ngược dạ dày trong thời gian dài, dẫn tới kích thích niêm mạc trong lòng thực quản, nếu xảy ra trong một thời gian dài có thể ảnh hưởng đến các tế bào lót phần dưới của thực quản, dẫn tới ung thư biểu mô tuyến thực quản.", "Bệnh Barrett thực quản thường được chẩn đoán ở những người mắc bệnh trào ngược dạ dày thực quản (Gastroesophageal reflux disease - GERD), đây là bệnh tái phát mạn tính của việc trào axit từ dạ dày đi lên thực quản dưới. Tuy nhiên chỉ tỷ lệ nhỏ những người bị GERD sẽ phát triển Barrett thực quản.", "Vậy ", "bệnh Barrett thực quản có nguy hiểm không", "?", "Bệnh Barrett thực quản có liên quan đến việc tăng nguy cơ phát triển ", "ung thư thực quản", ". Mặc dù rủi ro là nhỏ, nhưng điều quan trọng người bệnh cần tái khám thường xuyên các tế bào tiền ung thư (Tế bào loạn sản). Nếu các tế bào tiền ung thư được phát hiện, việc điều trị sớm có thể ngăn ngừa ung thư thực quản tiến triển nặng hơn nữa."]}, {"van_de": "Nguyên nhân bệnh Barrett thực quản", "tra_loi": ["Nguyên nhân chính xác của bệnh Barrett thực quản hiện nay chưa được biết đến. Hầu hết những người bị Barrett thực quản đều đã mắc bệnh trào ngược dạ dày thực quản trong một thời gian dài.", "Trong bệnh trào ngược dạ dày thực quản, thức ăn ở trong dạ dày bị trào ngược vào thực quản, làm tổn thương mô thực quản. Khi thực quản cố gắng tự chữa lành, nhưng màu sắc và thành phần của tế bào lót thay đổi ở vùng tấp thực quản do bị tiếp xúc lặp đi lặp lại nhiều lần với axit dạ dày.", "Tuy nhiên, một số người bệnh được chẩn đoán Barrett thực quản nhưng chưa bao giờ có triệu chứng ợ nóng hoặc trào ngược axit, đối với các trường hợp này các nhà nghiên cứu chưa phát hiện được nguyên nhân gây ra bệnh."]}, {"van_de": "Triệu chứng bệnh Barrett thực quản", "tra_loi": ["Những biểu hiện của Barrett thực quản như sau:", "\r\n\t", "Người bệnh có triệu chứng ợ nóng thường xuyên", "\r\n\t", "\r\n\t", "Cảm giác khó nuốt khi ăn", "\r\n\t", "\r\n\t", "Đau ngực", "\r\n\t", "\r\n\t", "Tuy nhiên, nhiều người bệnh bị Barrett thực quản không có triệu chứng mà chỉ tình cờ phát hiện khi khám bệnh khác.", "\r\n\t", "Khi nào đi khám bác sĩ?", "Nếu người bệnh gặp khó chịu hoặc ảnh hưởng đến cuộc sống hằng ngày do triệu chứng ợ nóng và trào ngược axit trong hơn năm năm, thì người bệnh hãy đi khám để phát hiện có nguy cơ mắc bệnh Barrett thực quản hay không. Người bệnh nên đi khám ngay lập tức nếu:", "\r\n\t", "Đau ngực, có thể là triệu chứng của một cơn đau tim", "\r\n\t", "\r\n\t", "Khó nuốt", "\r\n\t", "\r\n\t", "Là nôn ra máu đỏ tươi hoặc máu trông giống như bã cà phê", "\r\n\t", "\r\n\t", "Đại tiện phân có màu đen, có mùi hôi hoặc có máu đỏ tươi.", "\r\n\t"]}, {"van_de": "Đường lây truyền bệnh Barrett thực quản", "tra_loi": ["Bệnh Barrett thực quản không lây truyền từ người mắc bệnh sang người khỏe mạnh."]}, {"van_de": "Đối tượng nguy cơ bệnh Barrett thực quản", "tra_loi": ["Các yếu tố làm tăng nguy cơ bệnh Barrett thực quản bao gồm:", "\r\n\t", "Chứng ợ nóng mãn tính và trào ngược axit.", "\r\n\t", "\r\n\t", "Tuổi tác. Bệnh Barrett thực quản có thể xảy ra ở mọi lứa tuổi nhưng phổ biến hơn ở người lớn tuổi.", "\r\n\t", "\r\n\t", "Nam giới có nhiều khả năng mắc bệnh Barrett thực quản hơn nữ giới.", "\r\n\t", "\r\n\t", "Người da trắng có nguy cơ mắc bệnh cao hơn những người thuộc chủng tộc khác.", "\r\n\t", "\r\n\t", "Thừa cân. Mỡ cơ thể quanh bụng làm tăng thêm nguy cơ mắc bệnh Barrett thực quản.", "\r\n\t", "\r\n\t", "Hiện tại hút thuốc lá hoặc đã từng hút thuốc lá.", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Barrett thực quản", "tra_loi": ["Hiện nay, các chuyên gia khuyến cáo các biện pháp hạn chế mắc chứng Barrett thực quản như sau:", "\r\n\t", "Sử dụng thuốc điều trị bệnh trào ngược dạ dày thực quản và tái khám đúng lịch hẹn để có thể theo dõi được sự tiến triển của bệnh. Khi sử dụng thuốc phải có sự hướng dẫn của bác sĩ, tuyệt đối không được tự ý sử dụng.", "\r\n\t", "\r\n\t", "Duy trì cân nặng ở mức hợp lý. Do cân nặng chính là một trong những yếu tố gây chứng Barrett thực quản; người bệnh nên chia các bữa ăn thành nhiều bữa nhỏ để hạn chế tình trạng ợ nóng, ợ hơi.", "\r\n\t", "\r\n\t", "Hạn chế ăn các đồ ăn có nhiều dầu mỡ, đồ ăn chiên xào, cà phê, thuốc lá, rượu bia.", "\r\n\t", "\r\n\t", "Sau khi ăn không nên nằm ngay, mà đợi ít nhất 3 tiếng sau thì mới được nằm xuống, Đối với những người bệnh trào ngược dạ dày thực quản khi ngủ nên kê cao gối để hạn chế trào axit và thức ăn lên thực quản.", "\r\n\t", "\r\n\t", "Thường xuyên tập thể thao và đều đặn.", "\r\n\t", "\r\n\t", "Chế độ ăn hợp lý và bồi bổ cơ thể từ đó nâng cao sức đề kháng phòng chống bệnh tật.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Barrett thực quản", "tra_loi": ["Các bác sĩ thường chỉ định nội soi để xác định chẩn đoán bệnh Barrett thực quản. Một nội soi gồm ống có đèn được trang bị camera đưa từ miệng xuống thực quản, từ đó hình ảnh Barrett thực quản sẽ được chiếu trên màn hình máy tính và bác sĩ sẽ thấy được các dấu hiệu thay đổi mô thực quản. Bình thường mô thực quản có màu hồng nhạt và bóng, nhưng trong bệnh Barrett thực quản, mô có màu màu đỏ và mượt. Đồng thời, bác sĩ sẽ lấy mô thực quản và đưa đi sinh thiết để xác định mức độ thay đổi của mô thực quản.", "Xác định mức độ thay đổi mô", "Bác sĩ chuyên ngành về bệnh lý học sẽ xác định mức độ loạn sản của các tế bào thực quản của người bệnh. Do rất khó để chẩn đoán chứng loạn sản ở thực quản, tốt nhất nên có hai bác sĩ chuyên ngành về bệnh lý học đọc kết quả, mô của người bệnh sẽ được phân loại như sau:", "\r\n\t", "Không có loạn sản, nếu có Barrett thực quản nhưng không làm thay đổi mô tế bào.", "\r\n\t", "\r\n\t", "Loạn sản mức độ thấp, nếu các tế bào thực quản bị biến đổi thành tế bào tiền ung thư nhỏ.", "\r\n\t", "\r\n\t", "Loạn sản bậc cao, nếu các tế bào cho thấy thay đổi nhiều. Chứng loạn sản bậc cao được cho là bước cuối cùng trước khi các tế bào chuyển thành ung thư thực quản.", "\r\n\t", "Sàng lọc Barrett thực quản", "Đại học Hệ Tiêu hóa Hoa Kỳ (American College of Gastroenterology) cho biết, việc khám sàng lọc được khuyến nghị cho những người đàn ông có triệu chứng bệnh trào ngược dạ dày thực quản (Gastroesophageal reflux disease - GERD) ít nhất 1 tuần 1 lần mà không đáp ứng với điều trị bằng thuốc ức chế bơm proton và có ít nhất hai yếu tố nguy cơ sau:", "\r\n\t", "Trên 50 tuổi", "\r\n\t", "\r\n\t", "Người da trắng", "\r\n\t", "\r\n\t", "Có nhiều mỡ ở bụng", "\r\n\t", "\r\n\t", "Là người hút thuốc hoặc đã từng hút thuốc lá", "\r\n\t", "\r\n\t", "Có tiền sử gia đình mắc Barrett thực quản hoặc ung thư thực quản", "\r\n\t", "Mặc dù nữ giới có ít khả năng mắc bệnh Barrett thực quản hơn, nhưng nếu có các triệu chứng và yếu tố nguy cơ kể trên, nữ giới vẫn nên đi khám sàng lọc tương tự như nam giới."]}, {"van_de": "Các biện pháp điều trị bệnh Barrett thực quản", "tra_loi": ["Điều trị bệnh Barrett thực quản phụ thuộc vào mức độ tăng trưởng bất thường của tế bào tại thực quản và sức khỏe tổng thể của người bệnh.", "\r\n\t", "Nội soi định kỳ để theo dõi sự tiến triển các tế bào trong thực quản. Nếu sinh thiết cho thấy không có loạn sản, thì người bệnh được khuyến cáo nên đi nội soi sau 6 tháng và sau đó thì cứ sau ba năm nếu như không gì thay đổi.", "\r\n\t", "\r\n\t", "Điều trị bệnh trào ngược dạ dày thực quản. Thuốc và thay đổi lối sống có thể làm giảm các triệu chứng của người bệnh. Ngoài ra, người bệnh còn có lựa chọn thực hiện phẫu thuật để thắt chặt cơ thắt kiểm soát dòng chảy của axit dạ dày lên thực quản.", "\r\n\t", "Đối với chứng loạn sản mức độ thấp, bác sĩ sẽ khuyên người bệnh sau 6 tháng quay lại tái khám, và các lần sau cứ từ 6 đến 12 tháng tiếp tục tái khám. Phương pháp ưu tiên để điều trị giai đoạn này bao gồm:", "\r\n\t", "Sử dụng máy nội soi để loại bỏ các tế bào bị tổn thương.", "\r\n\t", "\r\n\t", "Cắt bỏ u bằng sóng cao tần (Radiofrequency ablation) bằng cách sử dụng nhiệt để loại bỏ mô thực quản bất thường. Biện pháp này có thể được thực hiện ngay sau khi cắt bỏ mô bằng biện pháp nội soi.", "\r\n\t", "\r\n\t", "Nếu viêm thực quản nặng thì ban đầu sẽ được nội soi, sau 3-4 tháng tiếp tục nội soi để điều trị giảm axit dạ dày.", "\r\n\t", "Chứng loạn sản bậc cao thường được cho là tiền thân của ung thư thực quản. Vì vậy, bác sĩ có thể cắt bỏ nội soi hoặc cắt u bằng sóng cao tần (Radiofrequency ablation). Các lựa chọn khác để điều trị bao gồm:", "\r\n\t", "Liệu pháp quang đông (Cryotherapy), sử dụng máy nội soi để áp chất lỏng hoặc khí lạnh lên các tế bào bất thường trong thực quản, sau đó tế bào này được làm ấm lên, rồi tiếp tục đông lạnh một lần nữa. Chu kỳ cứ lặp đi lặp lại như vậy để phá hủy các tế bào bất thường.", "\r\n\t", "\r\n\t", "Quang động liệu pháp (Photodynamic therapy) là sự kết hợp một dược phẩm được gọi là chất gây cảm quang (photosensitizer) với một loại ánh sáng thích hợp để diệt các tế bào ung thư..", "\r\n\t", "Xem thêm:", "Nguy hiểm đến từ trào ngược dạ dày thực quản", "Luồng trào ngược dạ dày thực quản ở trẻ em", "10 bệnh lý tai mũi họng liên quan đến trào ngược dạ dày thực quản", "Bệnh trào ngược thực quản - Căn bệnh nguy hiểm nhưng đang bị coi thường", "Trào ngược dạ dày thực quản: Nên ăn gì và kiêng ăn gì?", "Dấu hiệu trào ngược dạ dày bạn nên biết"]}]},
{"id-benh": "benh-ta-3149", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Bệnh tả", "tra_loi": []}, {"van_de": "Tổng quan bệnh Bệnh tả", "tra_loi": ["Bệnh tả là gì?", "Bệnh tả ở người (Cholerae) là một bệnh truyền nhiễm cấp tính ở đường tiêu hoá do vi khuẩn tả Vibrio cholerae gây ra. Biểu hiện bệnh tả chủ yếu là nôn và tiêu chảy với số lượng lớn, người bệnh dễ dẫn đến mất nước và điện giải trầm trọng, gây sốc nặng. Nếu bệnh nhân không được điều trị kịp thời sẽ dẫn đến tử vong.", "Trước đây, ", "bệnh tả ở ngườ", "i đã gây những trận đại dịch lớn, gây tử vong cho hàng triệu người. Hiện nay, bệnh tả đã được khống chế ở nhiều nơi nhưng vẫn còn xảy ra những đợt dịch ở các nước châu Phi và một số nước châu Á. Bệnh tả ở Việt Nam vẫn còn xảy ra nhưng đa phần chỉ là những trường hợp tản phát, thường vào mùa hè ở các tỉnh ven biển.", "Các thể bệnh tả:", "\r\n\t", "Thể bệnh tả không triệu chứng", "\r\n\t", "\r\n\t", "Thể nhẹ: bệnh tả giống như tiêu chảy thường.", "\r\n\t", "\r\n\t", "Thể điển hình: bệnh tả có diễn biến cấp tính, biểu hiện là nôn và tiêu chảy số lượng lớn", "\r\n\t", "\r\n\t", "Thể tối cấp: bệnh tả diễn tiến nhanh chóng, mỗi lần đi tiêu chảy mất rất nhiều nước, vô niệu, toàn thân suy kiệt nhanh chóng sau vài giờ tiêu chảy và có thể tử vong do trụy tim mạch.", "\r\n\t", "\r\n\t", "Bệnh tả ở trẻ em", ": gặp phổ biến là thể nhẹ giống như bệnh tiêu chảy thông thường. Ở những trẻ lớn hơn, tiêu chảy và nôn mửa xảy ra giống như người lớn, có thể kèm theo sốt nhẹ.", "\r\n\t", "\r\n\t", "Bệnh tả ở người già: thường dẫn đến biến chứng suy thận dù đã được bù dịch đầy đủ.", "\r\n\t"]}, {"van_de": "Nguyên nhân bệnh Bệnh tả", "tra_loi": ["Vi khuẩn vibrio cholerae là nguyên nhân gây ra bệnh tả ở người. Vibrio cholerae có dạng cong hình dấu phẩy, có khả năng di động nhanh nhờ có một lông, chúng phát triển tốt trong môi trường có nhiều dinh dưỡng, môi trường kiềm như trong nước, thức ăn, trong cơ thể của các động vật biển (cá, cua, sò biển...)... đặc biệt là trong nhiệt độ lạnh, phẩy khuẩn tả có thể sống được vài ngày đến 2 - 3 tuần. Phẩy khuẩn tả có bị tiêu diệt bởi nhiệt độ (80°C/5 phút), hoá chất diệt khuẩn thông thường và môi trường axit.", "Độc tố cholerae do vi khuẩn tả sản sinh trong ruột non chính là nguyên nhân quan trọng nhất gây ra bệnh. Độc tố này liên kết với thành ruột, cản trở dòng chảy bình thường của natri và clorua, làm cho cơ thể tiết ra một lượng nước khổng lồ, dẫn đến tiêu chảy và nhanh chóng mất một lượng lớn nước và điện giải.", "Nguồn nước ô nhiễm là nguồn bệnh chính của bệnh tả, ngoài ra sò ốc sống, trái cây tươi sống, rau quả và các loại thực phẩm khác cũng có thể chứa vi khuẩn cholerae."]}, {"van_de": "Triệu chứng bệnh Bệnh tả", "tra_loi": ["Các biểu hiện chính của bệnh tả là tiêu chảy nhiều, không đau bụng và nôn mửa những chất lỏng trong suốt. Tiêu chảy đã từng được mệnh danh là \"cái chết xanh\" do da của bệnh nhân chuyển sang sắc xám xanh là kết quả của việc mất quá nhiều nước", "Kéo dài từ vài giờ cho đến 5 ngày.", "Biểu hiện chủ yếu là sôi bụng, đầy bụng, tiêu chảy vài lần.", "\r\n\t", "Tiêu chảy liên tục, đi ngoài rất nhiều lần với khối lượng lớn, có khi 10 đến 20 lít nước chất thải một ngày. Đặc điểm phân trong bệnh tả điển hình chỉ toàn là nước, màu trắng lờ đục như nước vo gạo, không thấy có nhầy máu.", "\r\n\t", "\r\n\t", "Nôn mửa rất dễ dàng, lúc đầu nôn ra thức ăn, lúc sau nôn toàn nước.", "\r\n\t", "\r\n\t", "Bệnh nhân mắc bệnh tả thường không sốt, ít khi đau bụng.", "\r\n\t", "\r\n\t", "Tình trạng mất điện giải gây mệt lả, chuột rút...", "\r\n\t", "Triệu chứng mất nước: tụt huyết áp, mạch nhanh, mắt trũng, da nhăn nheo, giảm nước tiểu....", "Bệnh tả ở người thường diễn biến từ 1 - 3 ngày nếu được bù đủ nước và điều trị kháng sinh phù hợp."]}, {"van_de": "Đường lây truyền bệnh Bệnh tả", "tra_loi": ["Bệnh tả lây qua đường nào?", "Bệnh tả chủ yếu truyền qua nguồn thức ăn hoặc nguồn nước bị nhiễm khuẩn. Ở các nước phát triển, hải sản thường là nguyên nhân chính, còn ở các nước đang phát triển con đường truyền chủ yếu từ nguồn nước", "Khi ăn phải thức ăn có chứa vi khuẩn, hầu hết chúng không thể sống sót được trong môi trường axit của dạ dày người. Một số vi khuẩn sống sót vượt qua khỏi dạ dày và đến ", "ruột non", ", chúng sẽ di chuyển qua màng nhầy dày của ruột để đến thành ruột, nơi mà chúng có thể phát triển mạnh. Vi khuẩn V. cholerae bắt đầu sản xuất các sợi xoắn xoay để đẩy mình qua chất nhầy của thành ruột non.", "Khi đến thành ruột, V. cholerae bắt đầu sản xuất các độc tố gây tiêu chảy lượng lớn ở người bị nhiễm. Hậu quả dẫn đến là đưa các lứa vi khuẩn mới vào nguồn nước uống và sẽ đi vào những vật chủ tiếp theo nếu không có các biện pháp vệ sinh thích hợp và đúng chỗ."]}, {"van_de": "Đối tượng nguy cơ bệnh Bệnh tả", "tra_loi": ["Bệnh tả cực kỳ phổ biến ở những nơi có điều kiện vệ sinh kém, đông đúc, chiến tranh và nạn đói. Dịch tả thường xuất hiện ở những vùng như châu Phi, Nam Á và Mỹ Latinh. Bệnh có thể ảnh hưởng đến mọi lứa tuổi, nhưng sẽ nguy hiểm hơn nếu xuất hiện ở trẻ nhỏ.", "Có nhiều yếu tố làm tăng nguy cơ gây bệnh tả, chẳng hạn như:", "\r\n\t", "Điều kiện vệ sinh kém", "\r\n\t", "\r\n\t", "Sống ở các khu vực trại tị nạn, các nước nghèo và các khu vực bị tàn phá bởi nạn đói, chiến tranh hay thiên tai", "\r\n\t", "\r\n\t", "Giảm hoặc không có axit dạ dày", "\r\n\t", "\r\n\t", "Người nhóm máu O: các nghiên cứu ", "gen", " mới đây cho thấy rằng mức độ dễ bị lây nhiễm của một người đối với bệnh tả phụ thuộc vào ", "nhóm máu", " của họ. Người có nhóm máu O dễ bị lây nhiễm nhất trong khi người có nhóm máu AB có khả năng kháng cự nhiều nhất, gần như là miễn nhiễm.", "\r\n\t", "\r\n\t", "Ăn thức ăn chưa được nấu chín và các loài hải sản có vỏ.", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Bệnh tả", "tra_loi": ["Những thói quen sinh hoạt giúp phòng ngừa bệnh tả:", "\r\n\t", "Rửa tay bằng xà phòng và nước thường xuyên, đặc biệt là sau khi đi vệ sinh và trước khi chế biến thức ăn. Nếu không có xà phòng và nước, có thể sử dụng chất khử trùng tay có cồn.", "\r\n\t", "\r\n\t", "Uống nước đun sôi hoặc đã được khử trùng.", "\r\n\t", "\r\n\t", "Ăn thực phẩm còn nóng và được nấu chín hoàn toàn, tránh những thực phẩm bán hàng rong ngoài đường không đảm bảo vệ sinh", "\r\n\t", "\r\n\t", "Tránh ăn sushi, các món hải sản sống", "\r\n\t", "\r\n\t", "Gọt vỏ trái cây, rau quả trước khi ăn, chẳng hạn như chuối, cam, nho", "\r\n\t", "\r\n\t", "Cảnh giác với các thực phẩm từ sữa, bao gồm cả kem và sữa chưa tiệt trùng.", "\r\n\t", "\r\n\t", "Vắc-xin: vắc-xin tả dùng qua đường uống an toàn và hiệu quả. Tổ chức Y tế Thế giới (WHO) khuyến cáo tiêm chủng của các nhóm có nguy cơ cao như trẻ em, người bị nhiễm ", "HIV", ", ở những quốc gia mà bệnh tả vẫn còn nhiều. ", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Bệnh tả", "tra_loi": ["Chẩn đoán dựa vào triệu chứng lâm sàng thông qua hỏi bệnh và thăm khám. Sau đó, bác sĩ sẽ đề nghị các xét nghiệm để chẩn đoán xác định:", "\r\n\t", "Soi phân: giúp chẩn đoán nhanh. Soi phân dưới kính hiển vi nền đen sẽ thấy phẩy khuẩn tả di động mạnh trong phân, nhuộm Gram cho hình ảnh phẩy khuẩn không bắt màu Gram.", "\r\n\t", "\r\n\t", "Cấy phân: phải lấy phân sớm khi xuất hiện triệu chứng tiêu chảy lần đầu tiên và trước khi điều trị kháng sinh. Cấy phân vào môi trường chuyên biệt: phẩy khuẩn tả sẽ mọc rất nhanh và có thể xác định sau 24 giờ cấy.", "\r\n\t", "\r\n\t", "Kỹ thuật PCR tìm gen CTX: giúp chẩn đoán bệnh tả nhanh (nếu có điều kiện).", "\r\n\t", "\r\n\t", "Cô đặc máu: Hematocrit tăng.", "\r\n\t", "\r\n\t", "Rối loạn điện giải: giảm kali, giảm bicarbonat, pH thấp.", "\r\n\t", "\r\n\t", "Suy thận: nồng độ ure và creatinin máu tăng trong những trường hợp bệnh tả nặng", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Bệnh tả", "tra_loi": ["Nguyên tắc ", "điều trị", " bệnh tả ở người", "\r\n\t", "Cách ly bệnh nhân nhiễm phẩy khuẩn tả.", "\r\n\t", "\r\n\t", "Bổ sung nước và điện giải nhanh chóng, đầy đủ.", "\r\n\t", "\r\n\t", "Sử dụng thuốc kháng sinh để diệt vi khuẩn.", "\r\n\t", "Điều trị cụ thể:", "\r\n\t", "Bù nước và điện giải: mục tiêu là để thay thế nước và các chất điện giải bằng các loại dịch qua đường uống (oresol, nước cam chanh...)", "\r\n\t", "\r\n\t", "Dịch truyền tĩnh mạch: trong bệnh tả, hầu hết triệu chứng sẽ giảm nếu được bù nước bằng đường uống, nhưng nếu bệnh nhân mất nước nghiêm trọng, bác sĩ có thể cho truyền dịch tĩnh mạch ", "\r\n\t", "\r\n\t", "Thuốc kháng sinh: Thuốc kháng sinh không cần thiết cho việc điều trị bệnh tả, nhưng một số loại thuốc có thể làm giảm cả số lượng và thời gian tiêu chảy. Một liều doxycycline hoặc azithromycin có thể có hiệu quả ", "\r\n\t", "\r\n\t", "Bổ sung kẽm: Nghiên cứu đã chỉ ra rằng kẽm có thể làm giảm và rút ngắn thời gian tiêu chảy ở trẻ em mắc bệnh tả.", "\r\n\t", "Xem thêm:", "Hướng dẫn chẩn đoán và điều trị bệnh tả", "Bệnh tả ở trẻ em: Nguyên nhân, triệu chứng, điều trị, cách phòng bệnh", "Cách điều trị bệnh tiêu chảy ở trẻ em"]}]},
{"id-benh": "viem-niem-mac-hang-vi-da-day-3058", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": []}, {"van_de": "Tổng quan bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": ["Bệnh viêm niêm mạc hang vị dạ dày", " là tình trạng hang vị ở phần niêm mạc dạ dày bị viêm, cũng tương tự như viêm ở những vị trí khác trong dạ dày (tùy vào vị trí viêm hoặc loét sẽ có những tên gọi khác nhau).", "Viêm niêm mạc hang vị dạ dày là bệnh có thể gặp trong mọi độ tuổi, song đối tượng dễ mắc nhất lại là người trong độ tuổi trung niên và đặc biệt là người cao tuổi. Tuy nhiên, gần đây trẻ em cũng có dấu hiệu mắc các bệnh về dạ dày nhiều hơn, thậm chí tình trạng loét dạ dày cũng có thể xảy ra ở trẻ em dưới 2 tuổi.", "Khi viêm niêm mạc hang vị dạ dày không được điều trị hoặc điều trị không đúng, không kịp thời sẽ dẫn đến loét niêm mạc hang vị dạ dày, lúc này bệnh sẽ diễn biến phức tạp hơn, thậm chí gây một số biến chứng nguy hiểm cho người bệnh như:", "\r\n\t", "Xuất huyết dạ dày", "\r\n\t", "\r\n\t", "Thủng dạ dày gây ra viêm phúc mạc dẫn đến nhiễm khuẩn huyết, sốc nhiễm khuẩn", "\r\n\t", "\r\n\t", "Hẹp môn vị", "\r\n\t", "\r\n\t", "Ung thư dạ dày", "\r\n\t"]}, {"van_de": "Nguyên nhân bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": ["Viêm loét niêm mạc hang vị dạ dày có nguyên nhân chính là do một loại vi khuẩn tên là Helicobacter pylori (viết tắt là vi khuẩn HP). Vi khuẩn Helicobacter pylori tiết ra một men urease làm tổn thương niêm mạc dạ dày gây viêm, loét.", "Ngoài vi khuẩn Helicobacter pylori gây viêm loét niêm mạc hang vị dạ dày còn có các nguyên nhân khác như:", "\r\n\t", "Thuốc: thuốc kháng viêm không steroid, thuốc kháng viêm steroid, thuốc bổ sung kali, sắt và các loại thuốc hóa trị cho bệnh ung thư", "\r\n\t", "\r\n\t", "Nuốt phải chất độc như các chất ăn mòn (dung dịch kiềm và axit), rượu các loại và các dị vật như ghim hoặc kẹp giấy", "\r\n\t", "\r\n\t", "Bệnh lý:", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Nhiễm lao, giang mai, vi khuẩn khác", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Nhiễm nấm, ký sinh trùng", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Sau xạ trị đối với bệnh ung thư, các bệnh lý tự miễn, thiếu máu ác tính và nôn mạn tính", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Sau thủ thuật y khoa như nội soi", "\r\n\t\t", "\r\n\t", "\r\n\t", "\r\n\t", "Căng thẳng", "\r\n\t", "\r\n\t", "Chế độ ăn uống sinh hoạt không hợp lý: mất cân bằng dinh dưỡng, ăn thực phẩm kém chất lượng, thức ăn chế biến sẵn, uống nhiều rượu mạnh, hút thuốc lá", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": ["Hầu hết các loại viêm niêm mạc hang vị dạ dày có thể xuất hiện mà không có bất kỳ triệu chứng nào.", "Triệu chứng viêm niêm mạc hang vị dạ dày có thể bao gồm:", "\r\n\t", "Khó tiêu: là triệu chứng phổ biến nhất.", "\r\n\t", "Khi tình trạng viêm phát triển trong niêm mạc hang vị dạ dày, quá trình tiêu hóa và cũng là quá trình thực phẩm đi vào ruột sẽ bị ảnh hưởng, có thể dẫn đến cảm giác nóng, bỏng rát với chứng khó tiêu xảy ra ở vùng bụng trên.", "\r\n\t", "Buồn nôn: thường đi kèm với chứng khó tiêu.", "\r\n\t", "Khi bất kỳ tình trạng viêm nào xảy ra trong niêm mạc dạ dày, phản ứng của cơ thể là gây buồn nôn mặc dù trong dạ dày có thể không có thức ăn.", "Cảm giác buồn nôn dao động từ nhẹ đến nặng và có thể gây nôn ói ở một số bệnh nhân, thậm chí nôn ra máu.", "\r\n\t", "Đau bụng vùng thượng vị", "\r\n\t", "Cơn đau có thể dữ dội hoặc âm ỉ kéo dài, có khi vài giờ đến vài ngày vẫn chưa dứt hoặc lâu hơn.", "Lúc niêm mạc hang vị dạ dày mới bị viêm, người bệnh cảm thấy đau bụng nhiều khi ăn vào. Đau cả ngày lẫn đêm nhưng ban đêm đau nhiều hơn do dịch vị tiết ra nhiều kích thích niêm mạc đã bị tổn thương. Khi niêm mạc hang vị dạ dày đã bị loét, người bệnh cảm thấy đau nhiều hơn khi đói và khi bệnh đã nặng, người bệnh cảm thấy đau thường xuyên dù no hay đói.", "\r\n\t", "Ăn mất ngon", "\r\n\t", "\r\n\t", "Đầy hơi, chướng bụng", "\r\n\t", "Do tình trạng viêm xảy ra trong phần dưới của dạ dày nên quá trình thức ăn đi vào ruột có thể bị ảnh hưởng dẫn đến một phần thức ăn không được tiêu hóa hết. Lượng thức ăn chưa được tiêu hóa này có thể lên men và thải khí gây đầy hơi cũng như chướng bụng. Tình trạng viêm cũng có thể làm dư thừa lượng khí trong dạ dày, gây nên tình trạng ợ hơi.", "\r\n\t", "Thay đổi tính chất phân: phân lúc lỏng, lúc đặc, đôi khi phân rắn thành cục như phân dê hoặc phân có màu tối như màu hắc ín (không phổ biến)", "\r\n\t", "\r\n\t", "Thể trạng gầy, xanh xao, mệt mỏi, mất ngủ", "\r\n\t"]}, {"van_de": "Đường lây truyền bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": ["Viêm niêm mạc hang vị dạ dày do nhiễm vi khuẩn Helicobacter pylori có thể bị lây nhiễm từ đường tiêu hóa"]}, {"van_de": "Đối tượng nguy cơ bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": ["Tuy viêm niêm mạc hang vị dạ dày có thể ảnh hưởng đến bất kỳ ai, nhưng bệnh phổ biến hơn ở những người trên 60 tuổi. Yếu tố nguy cơ mắc bệnh có thể bao gồm:", "\r\n\t", "Uống nhiều rượu", "\r\n\t", "\r\n\t", "Hút thuốc lá", "\r\n\t", "\r\n\t", "Trên 60 tuổi", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": ["\r\n\t", "Chia nhỏ các bữa ăn, ăn uống thường xuyên", "\r\n\t", "\r\n\t", "Tránh các thực phẩm gây kích ứng, đặc biệt là những loại thực phẩm cay, chua, chiên hoặc béo", "\r\n\t", "\r\n\t", "Hạn chế uống rượu bia, cà phê, trà đặc", "\r\n\t", "\r\n\t", "Sau khi ăn không nên làm việc ngay hoặc không nên chạy nhảy, tập thể dục ngay mà cần ngồi thoải mái để thức ăn được nhào trộn kỹ ở dạ dày trước khi xuống ruột non.", "\r\n\t", "\r\n\t", "Xem xét việc thay đổi thuốc giảm đau, tránh các thuốc có thể gây ra viêm niêm mạc hang vị dạ dày", "\r\n\t", "\r\n\t", "Giảm căng thẳng bằng cách tập yoga hoặc thiền", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": ["Hỏi bệnh sử", "Khám lâm sàng", "Xét nghiệm:", "\r\n\t", "Chụp X-quang có thuốc cản quang: cần nhịn ăn trước khi chụp và tốt nhất là rửa dạ dày để chụp.", "\r\n\t", "\r\n\t", "Nội soi dạ dày - tá tràng: được áp dụng khá rộng rãi vì là một kỹ thuật khá chính xác, nhanh, thuận lợi, nếu được gây mê để nội soi tránh khó chịu cho người bệnh là tốt nhất.", "\r\n\t", "Kỹ thuật nội soi còn có giá trị khi sinh thiết niêm mạc tổn thương để xét nghiệm tế bào và xét nghiệm hình thể vi khuẩn Helicobacter pylori với 2 kỹ thuật nhuộm gram xác định hình thể vi khuẩn Helicobacter pylori và thử test urease."]}, {"van_de": "Các biện pháp điều trị bệnh Viêm niêm mạc hang vị dạ dày", "tra_loi": ["Để việc điều trị viêm niêm mạc hang vị dạ dày hiệu quả, cần biết rõ nguyên nhân gây ra bệnh. Nếu viêm niêm mạc hang vị dạ dày do vi khuẩn Helicobacter pylori cần dùng kháng sinh thích hợp để điều trị và ngăn ngừa tái phát.", "Điều trị hỗ trợ:", "\r\n\t", "Dùng thuốc kháng acid để làm giảm các triệu chứng", "\r\n\t", "\r\n\t", "Duy trì chế độ ăn uống lành mạnh:  ", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Ăn các loại thực phẩm dễ tiêu", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Tránh các thực phẩm nhiều chất béo như thức ăn chiên xào, bơ và mỡ động vật", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Ăn nhiều trái cây tươi và các loại rau lá xanh", "\r\n\t\t", "\r\n\t", "\r\n\t", " Xem thêm:", "Tìm hiểu về bệnh viêm loét dạ dày-tá tràng", "12 nguyên nhân gây ung thư dạ dày được các chuyên gia cảnh báo", "Viêm xung huyết hang vị dạ dày có nguy hiểm không?"]}]},
{"id-benh": "viem-ruot-thua-3019", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh viêm ruột thừa", "tra_loi": []}, {"van_de": "Tổng quan bệnh viêm ruột thừa", "tra_loi": ["Viêm ruột thừa", " là thuật ngữ chỉ tình trạng ruột thừa bị viêm nhiễm. Ruột thừa là một đoạn ruột nhỏ, dài vài centimet, nằm ở phần bụng dưới bên phải, dính vào manh tràng là nơi tiếp nối giữa ruột non và ruột già.", "Viêm ruột thừa là một trong những bệnh cảnh cấp cứu thường gặp với tỷ lệ 1:15 người bị viêm ruột thừa tính trong suốt cuộc đời mình. ", "Viêm ruột thừa bị vỡ", " là một trong những biến chứng nguy hiểm nếu không được phát hiện và điều trị kịp thời."]}, {"van_de": "Nguyên nhân bệnh viêm ruột thừa", "tra_loi": ["Viêm ruột thừa xảy ra khi ruột thừa bị tắc nghẽn, thường do phân, dị vật hoặc ung thư. Sự tắc nghẽn cũng có thể là hậu quả của việc viêm nhiễm vì ruột thừa thường phù nề và tăng tiết dịch để đáp ứng với bất kỳ tình trạng viêm nhiễm nào trong cơ thể. Khi tắc nghẽn, vi khuẩn thường nhân lên nhanh chóng, làm ruột thừa bị viêm, phù nề và ứ dịch, tạo thành vòng xoắn bệnh lý."]}, {"van_de": "Triệu chứng bệnh viêm ruột thừa", "tra_loi": ["Triệu chứng viêm ruột thừa như thế nào", "? Dưới đây là các triệu chứng kinh điển khi bị viêm ruột thừa:", "\r\n\t", "Đau bụng xuất phát ở quanh rốn hoặc phía trên rốn, chủ yếu là cảm giác nặng bụng khó chịu hoặc đau nhẹ. Sau đó, cơn đau di chuyển đến góc dưới bụng bên phải và khu trú ở đó. Lúc này đau bụng rõ ràng hơn, đau tăng lên khi bệnh nhân cử động, ho, và khi thăm khám. Sờ bụng bệnh nhân có thể có cảm giác cứng.", "\r\n\t", "\r\n\t", "Chán ăn, giảm ngon miệng.", "\r\n\t", "\r\n\t", "Buồn nôn và nôn ngay sau khi đau bụng.", "\r\n\t", "\r\n\t", "Không sốt hoặc sốt nhẹ. Sốt cao là biểu hiện của tình trạng nặng khi ", "viêm ruột thừa", " đến muộn hay ", "viêm ruột thừa bị vỡ", ".", "\r\n\t", "\r\n\t", "Rối loạn tiêu hóa với biểu hiện táo bón, tiêu chảy hoặc không trung tiện được cũng có thể gặp.", "\r\n\t", "Các triệu chứng trên thường chỉ xuất hiện trong khoảng 50% trường hợp, số còn lại thường không có triệu chứng điển hình, đặc biệt ở nhóm bệnh nhân bao gồm trẻ em, phụ nữ mang thai và người già.", "\r\n\t", "Trẻ em bị viêm ruột thừa có tiêu chảy, nôn mửa, chán ăn, đau bụng dễ gây chẩn đoán nhầm và bỏ sót viêm ruột thừa. Vì vậy trẻ em có biểu hiện của rối loạn tiêu hóa cần được đưa đến các cơ sở y tế để thăm khám, loại trừ các bệnh cảnh cấp cứu ngoại khoa, bao gồm viêm ruột thừa.", "\r\n\t", "\r\n\t", "Ở phụ nữ mang thai, các triệu chứng đau bụng và buồn nôn thường được nghĩ tới các bệnh cảnh khác và viêm ruột thừa dễ bị lãng quên.", "\r\n\t", "\r\n\t", "Người cao tuổi bị viêm ruột thừa thường biểu hiện các triệu chứng kín đáo, không đặc trưng nên việc chẩn đoán và điều trị bị trì hoãn. Vì thế biến chứng ruột thừa viêm bị vỡ có thể với tỷ lệ khá cao, khoảng 30% các trường hợp.", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh viêm ruột thừa", "tra_loi": ["Không có cách nào để phòng ngừa viêm ruột thừa. Tuy nhiên, người ta nhận ra rằng viêm ruột thừa thường ít gặp ở những người có chế độ ăn giàu chất xơ như rau củ và trái cây."]}, {"van_de": "Các biện pháp chẩn đoán bệnh viêm ruột thừa", "tra_loi": ["Nhiều bệnh nhân thắc mắc bệnh ", "viêm ruột thừa", " được chẩn đoán như thế nào.", "Việc chẩn đoán bệnh viêm ruột thừa thường được xem là không dễ dàng. Các triệu chứng của viêm ruột thừa thường mơ hồ, và tương tự với nhiều bệnh lý khác như viêm dạ dày, bệnh lý đường tiết niệu, bệnh đường mật  hoặc bệnh lý buồng trứng ở nữ giới.", "Bác sĩ cần thăm khám lâm sàng bằng các thủ thuật sau:", "\r\n\t", "Thăm khám bụng: ở bệnh nhân bị", " viêm ruột thừa", ", ấn nhẹ vào vùng bụng bị đau và thả tay đột ngột sẽ làm cơn đau trở nên nặng hơn, gợi ý tình trạng viêm nhiễm vùng phúc mạc lân cận. Ở những bệnh nhân đến muộn có thể thấy tình trạng gồng cứng bụng hoặc co cơ bụng khi khám ở vùng bị viêm.", "\r\n\t", "\r\n\t", "Thăm khám trực tràng: có thể thực hiện khi cần thiết. Phụ nữ trong độ tuổi sinh sản có thể được chỉ định thăm trực tràng đề loại trừ các bệnh phụ khoa.", "\r\n\t", "Các xét nghiệm cận lâm sàng là cần thiết để xác định chẩn đoán, bao gồm:", "\r\n\t", "Xét nghiệm máu: phát hiện tình trạng viêm khi số lượng bạch cầu tăng cao trong nghiệm công thức máu, CRP máu tăng là dấu hiệu của nhiễm trùng.", "\r\n\t", "\r\n\t", "Xét nghiệm phân tích nước tiểu: loại trừ bệnh lý nhiễm trùng đường tiểu, cũng là nguyên nhân gây đau bụng kèm sốt.", "\r\n\t", "\r\n\t", "Chẩn đoán hình ảnh: X.quang bụng, siêu âm hoặc chụp cắt lớp vi tính vùng bụng là các phương tiện chẩn đoán hình ảnh được dùng để chẩn đoán xác định bệnh viêm ruột thừa và loại trừ các bệnh cảnh tương tự khác.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh viêm ruột thừa", "tra_loi": ["Viêm ruột thừa", " là một tình trạng cấp cứu cần được điều trị bằng phẫu thuật cắt bỏ đoạn ruột thừa bị viêm. Kháng sinh thường được chỉ định trước phẫu thuật để ngăn ngừa tình trạng viêm phúc mạc ổ bụng. Phẫu thuật cắt bỏ ruột thừa có thể là phẫu thuật nội soi hoặc mổ mở với đường rạch da bụng dài từ 5 đến 10 centimet. Phẫu thuật nội soi đang chiếm xu thế trong điều trị viêm ruột thừa vì các ưu điểm vượt trội của nó:", "Ít xâm lấn, thời gian phẫu thuật ngắn hơn.", "Vết thương nhỏ nên ít đau hơn và mang lại thẩm mỹ hơn.", "Thời gian nằm viện ngắn, khoảng 1 đến 3 ngày.", "Bệnh nhân phục hồi và quay lại cuộc sống hằng ngày nhanh hơn.", "Tuy nhiên không phải vì thế mà phẫu thuật nội soi có thể áp dụng cho tất cả các bệnh nhân bị ", "viêm ruột thừa", ". Các trường hợp đến muộn, khi viêm ruột thừa bị vỡ, nhiễm trùng lan tràn ra ổ bụng bệnh nhân cần được mổ mở để lấy bỏ ruột thừa viêm và làm sạch khoang bụng. Dẫn lưu mủ ra ngoài qua thành bụng cần được thực hiện ở những bệnh nhân có áp xe ruột thừa.", "Sau phẫu thuật bệnh nhân được điều trị hỗ trợ với thuốc giảm đau và thuốc kháng sinh nếu cần", "\r\nSố ít các trường hợp viêm ruột thừa không có biến chứng, và chỉ có một vài triệu chứng, bác sĩ ngoại khoa nhận thấy bệnh nhân chưa cần phẫu thuật ngay lập tức có thể chỉ định kháng sinh và theo dõi lâm sàng. Phương pháp điều trị không phẫu thuật tuy có thể tránh được những tai biến của phẫu thuật như nhiễm trùng vết mổ, áp xe hình thành trong ổ bụng, biến chứng tim mạch nhưng thường có tỷ lệ tái phát cao.", "Xem thêm:", "Điều trị viêm ruột thừa có cần mổ hay không?", "Nhận biết sớm các dấu hiệu đau ruột thừa", "Ruột thừa nằm ở bên nào? Chức năng của ruột thừa"]}]},
{"id-benh": "viem-loet-da-day-3122", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Viêm loét dạ dày", "tra_loi": []}, {"van_de": "Tổng quan bệnh Viêm loét dạ dày", "tra_loi": ["Viêm loét dạ dày", " là tổn thương gây viêm và loét trên niêm mạc dạ dày. Những tổn thương này xảy ra khi lớp niêm mạc bảo vệ cuối cùng của dạ dày bị bào mòn làm cho lớp mô bên dưới bị lộ ra. Bệnh viêm loét dạ dày có thể gây ra tình trạng xuất huyết tiêu hóa nếu ổ loét lớn, chảy máu. Nếu bệnh nhân không được phát hiện biến chứng xuất huyết tiêu hóa để điều trị kịp thời thì người bệnh có thể tử vong do mất máu.", "Viêm loét dạ dày gặp ở mọi lứa tuổi đặc biệt ở người già và chiếm 60% trong tổng số các trường hợp."]}, {"van_de": "Nguyên nhân bệnh Viêm loét dạ dày", "tra_loi": ["Có rất nhiều nguyên nhân gây viêm loét dạ dày, một số nguyên nhân chủ yếu đó là:", "Vi khuẩn HP", " (Helicobacter pylori): Đây là vi khuẩn sau khi xâm nhập sẽ sinh sống và phát triển tại lớp nhầy niêm mạc dạ dày người. Chúng tiết ra độc tố làm mất khả năng chống lại acid của niêm mạc. Chúng là nguyên nhân chính gây ra bệnh viêm dạ dày mạn tính tiến triển thành loét hoặc ung thư dạ dày.", "Thường xuyên sử dụng các loại thuốc giảm đau và kháng viêm: Các loại thuốc giảm đau và kháng viêm  khi sử dụng lâu có tác dụng ức chế các chất bảo vệ niêm mạc dạ dày gây đau và viêm loét dạ dày.", "Stress: Căng thẳng, buồn phiền, tức giận, lo lắng, sợ hãi khiến mất cân bằng chức năng cho dạ dày làm dịch vị dạ dày tăng tiết, lớp niêm mạc bảo vệ dạ dày bị tổn thương gây viêm loét dạ dày.", "Ăn uống và sinh hoạt: Việc ăn uống không đúng bữa, không điều độ, ăn quá no hoặc quá đói, uống quá nhiều rượu dẫn đến hoạt động co bóp của dạ dày bị ảnh hưởng, dịch vị dạ dày tăng tiết, lớp bảo vệ niêm mạc bị tổn thương dần sẽ dẫn đến viêm dạ dày và gây loét dạ dày.", "Các nguyên nhân tự miễn, do hóa chất ..."]}, {"van_de": "Triệu chứng bệnh Viêm loét dạ dày", "tra_loi": ["Các ", "triệu chứng viêm loét dạ dày", " gồm có:", "Đau bụng vùng thượng vị: Đây là dấu hiệu chính của bệnh, cơn đau thường kéo dài âm ỉ hoặc kéo dài từng cơn đi kèm cảm giác bỏng rát. Cơn đau xuất hiện vào lúc đói hoặc vào ban đêm có thể kéo dài từ vài phút đến vài giờ.", "Ợ hơi, ợ chua, ợ rát, buồn nôn, cảm giác khó chịu ở dạ dày.", "Mất ngủ, ngủ chập chờn, gián đoạn, chủ yếu do nguyên nhân viêm loét dạ dày gây đau.", "Rối loạn tiêu hóa: ỉa chảy, táo bón do việc tiêu hóa không ổn định."]}, {"van_de": "Các biện pháp chẩn đoán bệnh Viêm loét dạ dày", "tra_loi": ["Thủ thuật nội soi: Việc nội soi dạ dày sẽ giúp bác sĩ quan sát một cách rõ ràng và chi tiết đồng thời đánh giá chính xác mức độ bệnh. Từ đó cũng tiên lượng khả năng điều trị vì có những ổ loét đơn giản có thể điều trị nội khoa nhưng những ổ loét xấu, xù xì, lồi lõm, xơ chai có thể là ung thư dạ dày thể loét. Khi đó bác sĩ nội soi tiêu hóa sẽ sinh thiết bờ ổ loét để chẩn đoán ung thư dạ dày sớm", "Xét nghiệm máu, phân: Giúp đánh giá tình trạng thiếu máu, đặc biệt trong trường hợp viêm loét dạ dày có biến chứng xuất huyết tiêu hóa, nồng độ các enzym niêm mạc dạ dày và tình trạng hồng cầu trong phân."]}, {"van_de": "Các biện pháp điều trị bệnh Viêm loét dạ dày", "tra_loi": ["Bệnh ", "viêm loét dạ dày", " được phát hiện và điều trị sớm sẽ có tiến triển tốt. Nếu để bệnh nặng, tiến triển thành mạn tính sẽ làm việc điều trị trở nên khó khăn và kéo dài. Và điều trị triệt để bệnh ", "viêm loét dạ dày", " cũng giúp cho tránh được biến chứng xuất huyết tiêu hóa và ung thư dạ dày, đều là những biến chứng nguy hiểm có thể gây tử vong. Khi xuất hiện các triệu chứng, người bệnh nên đi khám để có biện pháp điều trị đạt hiệu quả.", "Dừng hoặc hạn chế các loại thuốc giảm đau và kháng viêm để ổn định lại các enzym trong hệ thống bảo vệ niêm mạc dạ dày.", "Dùng thuốc bảo vệ niêm mạc, thuốc điều trị diệt vi khuẩn HP.", "Ăn uống điều độ, đúng bữa, khoa học, hạn chế rượu bia, đồ ăn chua cay giúp cho dạ dày hoạt động khỏe mạnh sẽ bảo vệ cho dạ dày tốt hơn.", "Ngoài ra việc thường xuyên tập thể dục, làm việc khoa học, tránh lo lắng, stress làm điều hòa hoạt động niêm mạc giúp cho việc điều trị tốt hơn.", "Xem thêm:", "Vi khuẩn HP là gì? Lây qua đường nào?", "Cách phát hiện vi khuẩn HP gây viêm loét dạ dày", "Tại sao xét nghiệm hơi thở lại chẩn đoán được nhiễm vi khuẩn Helicobacter pylori (H. pylori)?", "Cách điều trị viêm loét dạ dày hiệu quả", "Tìm hiểu về bệnh viêm loét dạ dày-tá tràng", "4 biến chứng thường gặp của bệnh viêm loét dạ dày"]}]},
{"id-benh": "u-nhay-ruot-thua-3020", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh U nhầy ruột thừa", "tra_loi": []}, {"van_de": "Tổng quan bệnh U nhầy ruột thừa", "tra_loi": ["U nhầy ruột thừa", " là sự tích tụ chất nhầy bên trong lòng ống ruột thừa và có sự tắc nghẽn ở gốc ruột thừa. Khối u này có thể lành tính hoặc ác tính.", "Về mặt giải phẫu bệnh, ", "u nhầy ruột thừ", "a phân làm 4 loại:", "\r\n\t", "U nhầy đơn thuần (simple mucocele).", "\r\n\t", "\r\n\t", "Tăng sản nhầy (Mucosal hyperplasia).", "\r\n\t", "\r\n\t", "U nang tuyến nhầy (Mucinous cystadenoma).", "\r\n\t", "\r\n\t", "Ung thư nang tuyến nhầy (Mucinous cystadenocarcinoma).", "\r\n\t"]}, {"van_de": "Nguyên nhân bệnh U nhầy ruột thừa", "tra_loi": ["Nguyên nhân gây ", "u nhầy ruột thừa", " có thể do:", "\r\n\t", "Sự tăng sinh niêm mạc", "\r\n\t", "\r\n\t", "u nang niêm mạc", "\r\n\t", "\r\n\t", "carcinoma u tuyến niêm mạc", "\r\n\t", "Hơn 50% trường hợp u nhầy ruột thừa là u nang nhầy."]}, {"van_de": "Triệu chứng bệnh U nhầy ruột thừa", "tra_loi": ["Đa phần ", "u nhầy ruột thừ", "a thường không có triệu chứng và thường được phát hiện tình cờ  khi đi siêu âm và chụp CT, scan.", "U nhầy ruột thừa", " có triệu chứng cơ năng và thực thể xuất hiện dưới 50% số ca và thường liên quan đến ung thư ác tính.", "Các triệu chứng u nhầy ruột thừa thường gặp bao gồm đau bụng dưới phải và khối vùng bụng, sụt cân, buồn nôn, thay đổi thói quen đi cầu, thiếu máu và đi cầu ra máu. Tùy theo vị trí của ruột thừa, những triệu chứng khác có thể có như tiểu máu.", "Biến chứng nguy hiểm nhất của u nhầy ác tính là giả u nhầy phúc mạc, đây cũng là một bệnh lý hiếm gặp và hay tái phát xảy, ra do vỡ các nang nhầy tế bào tuyến, thường từ u nhầy ruột thừa hoặc u nang nhầy buồng trứng."]}, {"van_de": "Đối tượng nguy cơ bệnh U nhầy ruột thừa", "tra_loi": ["Bệnh lý này có thể gặp ở bất cứ độ tuổi nào, kể cả nam và nữ, tuy nhiên đối tượng thường thấy là ở độ tuổi > 35, nữ gặp nhiều hơn nam."]}, {"van_de": "Phòng ngừa bệnh U nhầy ruột thừa", "tra_loi": ["\r\n\t", "U nhầy ruột thừa là một bệnh lý thường không có triệu chứng hoặc rất ít triệu chứng để phát hiện bệnh, do đó để phòng ngừa bệnh lý này cần phải khám sức khỏe định kỳ 2 lần mỗi năm để có thể phát hiện sớm và chữa trị kịp thời.", "\r\n\t", "\r\n\t", "Điều chỉnh hợp lý thói quen đại tiện: nên duy trì thói quen đại tiện ngày một lần là lý tưởng. Ngoài ra, cần tạo thói quen đại tiện vào giờ cố định.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh U nhầy ruột thừa", "tra_loi": ["Thăm khám lâm sàng:", "\r\n\t", "Đây là phương pháp đầu tiên, đơn giản và quan trọng cần được thực hiện để chẩn đoán ", "u nhầy ruột thừa", ".", "\r\n\t", "\r\n\t", "Thường có triệu chứng đau ở hạ vị và hố chậu phải.", "\r\n\t", "\r\n\t", "Một số ít trường hợp có triệu chứng kích thích ở bàng quang do khối u khi quá lớn đè lên thành bàng quang.", "\r\n\t", "Siêu âm", "\r\n\t", "Cấu trúc dạng nang, bờ rõ, tỷ trọng không đồng nhất vùng hố chậu phải.", "\r\n\t", "\r\n\t", "Có thể có những vòng hồi âm dày theo kiểu vỏ hành hoặc nhưng những vân cát, đôi khi có những đốm hồi âm lắng động theo trọng lực.", "\r\n\t", "CT scan", "\r\n\t", "Đây là phương tiện chẩn đoán tốt nhất, độ nhạy lên đến 93%.", "\r\n\t", "\r\n\t", "Cấu trúc tròn, giới hạn rõ, có vỏ bao ở vùng hố chậu phải, có thể calci hóa ngoại vi dạng viền.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh U nhầy ruột thừa", "tra_loi": ["Khi bệnh nhân được chẩn đoán là ", "u nhầy ruột thừa", " thì việc ", "điều trị u nhầy ruột thừa", " lúc này rất cần thiết vì nếu không được điều trị kịp thời sẽ dẫn đến nhiều biến chứng nguy hiểm cho bệnh nhân, thường thì sẽ được đề nghị cắt trọn khối nhầy của ruột thừa.", "Để cắt khối nhầy này có thể tiến hành theo hai cách là mổ hở và mổ nội soi, tuy nhiên vấn đề này vẫn còn đang tranh cãi, có nhiều ý kiến cho rằng nên mổ hở cắt ruột thừa vì nếu mổ nội soi người ta sợ dễ xảy ra trường hợp ruột thừa bị vỡ làm chất nhầy lan vào khoang phúc mạc dẫn đến u giả nhầy phúc mạc (Pseudomyxoma peritonei) hoặc khi gặp loại ung thư nang tuyến nhầy mà dễ vỡ hoặc đụng chạm vào thành bụng đều là tai hoạ khó kiểm soát được.", "Tuy nhiên, có thể thực hiện mổ nội soi với điều kiện kỹ thuật viên tham gia mổ nội soi phải vững tay nghề, khéo léo và cần phải tuyệt đối tuân thủ những quy tắc an toàn, nhất là khi đem khối u từ trong bụng ra ngoài và phải sử dụng túi nội soi.", "Xem thêm:", "\r\n\t", "Cẩm nang những điều cần biết về viêm ruột thừa cấp", "\r\n\t", "\r\n\t", "Bệnh ở ruột thừa là gì – Tìm hiểu cùng chuyên gia Vinmec", "\r\n\t", "\r\n\t", "Ruột thừa nằm ở bên nào? Chức năng của ruột thừa", "\r\n\t"]}]},
{"id-benh": "u-lanh-thuc-quan-3325", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh U lành thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh U lành thực quản", "tra_loi": ["Khối u lành tính (không phải ung thư) đôi khi có thể hình thành trong thực quản của con người với loại phổ biến nhất là u cơ trơn lành tính dưới niêm mạc thực quản (Leiomyoma) có thể hình thành trong các thành của thực quản hoặc trong các lớp của thành thực quản. Những khối u này thường nhỏ và có xu hướng không gây ra bất kỳ triệu chứng hoặc khó chịu nào.", "Các khối u lành tính phát triển chậm và thường không gây lo ngại. Tuy nhiên, đôi khi chúng trở nên đủ lớn để tạo ra sự tắc nghẽn hoặc gây áp lực lên các cơ quan khác. Bên cạnh đó, người bệnh có u cơ trơn thực quản lành tính dưới niêm mạc thực quản cũng có thể có nguy cơ mắc ung thư cao hơn, vì vậy điều quan trọng là phải đi khám bác sĩ ngay.", "Mặc dù hẹp thực quản lành tính không phải là dấu hiệu của bệnh ung thư, tình trạng này có thể gây ra một số vấn đề. Thu hẹp thực quản có thể gây khó nuốt. Điều này làm tăng nguy cơ mắc nghẹn. Nó cũng có thể dẫn đến tắc nghẽn hoàn toàn thực quản. Điều này có thể ngăn chặn thức ăn và chất lỏng đến dạ dày."]}, {"van_de": "Nguyên nhân bệnh U lành thực quản", "tra_loi": ["U lành thực quản", " có thể xảy ra khi mô sẹo được hình thành trong thực quản. Đây thường là kết quả của tổn thương thực quản có nguyên nhân chủ yếu là do bệnh trào ngược dạ dày thực quản (gastroesophageal reflux disease). Bệnh trào ngược dạ dày thực quản  xảy ra khi cơ thắt thực quản dưới (đây là cơ giữa thực quản và dạ dày) không đóng hoặc đóng không hết. Nó thường mở trong một khoảng thời gian ngắn khi nuốt. Axit dạ dày có thể chảy ngược lên thực quản khi cơ thắt thực quản dưới không đóng hoàn toàn dẫn đến cảm giác nóng rát ở ngực dưới được gọi là ợ nóng. Khi thành thực quản tiếp xúc thường xuyên với axit dạ dày có thể khiến mô sẹo hình thành, uối cùng, thực quản sẽ hẹp lại. Các nguyên nhân khác của hẹp thực quản lành tính bao gồm:", "\r\n\t", "Xạ trị ở vùng ngực hoặc cổ", "\r\n\t", "\r\n\t", "Vô tình nuốt phải một chất có tính axit hoặc ăn mòn", "\r\n\t", "\r\n\t", "Sử dụng ống sonde (một ống thông đặc biệt để đưa thức ăn và thuốc từ mũi hoặc miệng đến dạ dày)", "\r\n\t", "\r\n\t", "Tổn thương thực quản do nội soi", "\r\n\t", "\r\n\t", "Điều trị giãn tĩnh mạch thực quản (giãn tĩnh mạch ở thực quản có thể vỡ dẫn tới chảy máu nghiêm trọng).", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh U lành thực quản", "tra_loi": ["U lành thực quản thường không gây ra triệu chứng. Tuy nhiên, nếu chúng phát triển đủ lớn để gây tắc nghẽn, người bệnh có thể bắt đầu chú ý đến chúng. Các triệu chứng của U lành thực quản có thể bao gồm:", "\r\n\t", "Chảy máu trong thực quản", "\r\n\t", "\r\n\t", "Đau ngực", "\r\n\t", "\r\n\t", "Khó khăn hoặc khó chịu trong khi nuốt", "\r\n\t", "\r\n\t", "Thức ăn bị kẹt ở phía sau cổ họng", "\r\n\t", "\r\n\t", "Vết loét trong thực quản", "\r\n\t", "\r\n\t", "Trào ngược đột ngột thức ăn và dịch dạ dày chưa tiêu hóa", "\r\n\t", "\r\n\t", "Giảm cân không rõ nguyên nhân", "\r\n\t", "\r\n\t", "Ợ nóng", "\r\n\t", "\r\n\t", "Thường xuyên nấc hoặc ợ", "\r\n\t", "\r\n\t", "Ho hoặc nghẹt thở", "\r\n\t", "\r\n\t", "Chảy nước dãi", "\r\n\t"]}, {"van_de": "Đường lây truyền bệnh U lành thực quản", "tra_loi": ["Bệnh u lành thực quản không phải là bệnh truyền nhiễm, do đó, không có khả năng lây truyền từ người bệnh sang người khỏe mạnh."]}, {"van_de": "Đối tượng nguy cơ bệnh U lành thực quản", "tra_loi": ["\r\n\t", "Người mắc bệnh trào ngược dạ dày thực quản (gastroesophageal reflux disease).", "\r\n\t", "\r\n\t", "Người bệnh điều trị ung thư có xạ trị ở vùng ngực hoặc cổ", "\r\n\t", "\r\n\t", "Người bệnh có chỉ định ống sonde dạ dày", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh U lành thực quản", "tra_loi": ["Trong trường hợp bệnh trào ngược dạ dày thực quản gây hẹp thực quản, thực hiện thay đổi chế độ ăn uống và lối sống có thể giúp điều trị các triệu chứng. Những thay đổi này có thể bao gồm:", "\r\n\t", "Tránh các thực phẩm cay, dầu mỡ, hoặc chất béo, cũng như sô cô la, rượu, thuốc lá và caffeine, vì những thứ này đều có thể gây ra bệnh trào ngược dạ dày thực quản.", "\r\n\t", "\r\n\t", "Giảm cân.", "\r\n\t", "\r\n\t", "Mặc quần áo rộng để giảm áp lực cho dạ dày.", "\r\n\t", "\r\n\t", "Ăn nhiều bữa nhỏ trong ngày hơn là ba bữa lớn mỗi ngày.", "\r\n\t", "\r\n\t", "Tránh nằm đến 3 giờ sau khi ăn.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh U lành thực quản", "tra_loi": ["Bác sĩ sẽ thực hiện nhiều xét nghiệm để chẩn đoán u lành thực quản bằng cách sử dụng một ống mỏng gọi là ống nội soi có gắn máy quay ở phía đầu để bác sĩ đi miệng xuống họng và nhìn trực tiếp khối u ở thực quản. Bên cạnh đó, bác sĩ sẽ xem liệu người bệnh có mắc bệnh trào ngược dạ dày thực quản dẫn đến tổn thương thực quản. Một số xét nghiệm khác bao gồm:", "\r\n\t", "Barium esophagram (Chụp X quang cản quang ống tiêu hóa trên với Barium): Trên phim X quang thông thường, hình ảnh ống tiêu hóa không được hiển thị tốt. Tuy nhiên, nếu bạn uống một chất lỏng màu trắng có chứa một chất hóa học gọi là Barium sulphate (BaSO4), hình ảnh của ống tiêu hóa trên (thực quản, dạ dày và ruột non) sẽ được thể hiện rõ ràng trên hình ảnh X quang. Lý do là bởi vì tia X không chiếu xuyên qua Barium.", "\r\n\t", "\r\n\t", "Chụp cắt lớp vi tính (CT): Sử dụng tia X và phần mềm máy tính đặc biệt, xét nghiệm này tạo ra hình ảnh 2 chiều và 3 chiều của thực quản của người bệnh.", "\r\n\t", "\r\n\t", "Chụp cộng hưởng từ (MRI): Kỹ thuật này tạo ra hình ảnh chi tiết của thực quản mà không cần phóng xạ và có thể hiển thị rất chi tiết của thực quản và các khối u nếu có.", "\r\n\t", "\r\n\t", "Sinh thiết khối u.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh U lành thực quản", "tra_loi": ["Hầu hết các ", "khối u lành tính ", "ở thực quản có kích thước nhỏ và không cần điều trị. Nếu chúng phát triển đủ lớn để gây ra các triệu chứng thì người bệnh có thể cần phải loại bỏ chúng. Điều trị có thể bao gồm:", "\r\n\t", "Phẫu thuật nội soi cắt bỏ niêm mạc (tiếng Anh là Endoscopic mucosal resection - EMR)", "\r\n\t", "\r\n\t", "Bóc tách khối u dưới niêm mạc thực quản qua nội soi (tiếng Anh là Endoscopic Submucosal Dissection- ESD)", "\r\n\t", "\r\n\t", "Nếu hẹp thực quản là do bệnh trào ngược dạ dày thực quản, bác sĩ có thể kê toa thuốc ức chế bơm proton (PPI). PPI có thể làm giảm axit dạ dày và điều trị bệnh trào ngược dạ dày thực quản,  ngăn ngừa hẹp thực quản trong tương lai. Ngoài ra, bác sĩ có khả năng kê thêm thuốc kháng sinh corticosteroid nếu nguyên nhân gây hẹp làm nhiễm trùng thực quản.", "\r\n\t", "Xem thêm:", "U thực quản (polyp thực quản lành tính): Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "Ung thư thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "Thực quản dài bao nhiêu? Những bệnh thường gặp ở thực quản"]}]},
{"id-benh": "ung-thu-ruot-non-3315", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Ung thư ruột non", "tra_loi": []}, {"van_de": "Tổng quan bệnh Ung thư ruột non", "tra_loi": ["Ruột non là bộ phận  của ống tiêu hóa có chức năng hấp thụ dinh dưỡng cho cơ thể. Ruột non nối giữa dạ dày và đại tràng, được chia làm 3 bộ phận chính bao gồm:", "Tá tràng: liên tiếp dạ dày", "Hỗng tràng: phần ở giữa", "Hồi tràng: phần cuối cùng, liên tiếp với đại tràng", "Ung thư ruột non", " xảy ra khi các tế bào ruột bị biến đổi và phát triển không có kiểm soát, tạo thành khối u. Có 5 loại ung thư ruột non chính:", "Carcinoma tuyến: thể bệnh hay gặp nhất của ung thư ruột non, thường xảy ra ở tá tràng và hỗng tràng. Carcinoma tuyến bắt đầu từ các tế bào tuyến của ruột non.", "Sarcoma: Khối u phát triển từ lớp mô cơ của ruột non, thường xảy ra ở hồi tràng.", "GIST", "Khối u thần kinh nội tiết (neuroendocrine tumor)", "Lymphoma:"]}, {"van_de": "Nguyên nhân bệnh Ung thư ruột non", "tra_loi": ["Nguyên  nhân gây ung thư ruột non chưa được xác định rõ ràng. Một số yếu tố làm tăng nguy cơ mắc bệnh bao gồm:", "Bệnh Crohn: bệnh viêm mạn tính đường tiêu hóa. Bệnh nhân mắc bệnh Crohn sẽ có nguy cơ mắc ung thư ruột non, ung thư đại trực tràng cao hơn.", "Bệnh Celiac: Hệ thống miễn dịch của cơ thể phản ứng lại với protein Gluten trong lúa mì, yến mạch… và gây phá vỡ biểu mô ruột non.", "Hội chứng đa polyp tuyến có tính chất gia đình (FAP): bệnh di truyền với hàng chục đến hàng trăm polyp ở đường tiêu hóa (đa số đại trực tràng, một số có biểu hiện ở ruột non và dạ dày). Bệnh nhân FAP có nguy cơ mắc các ung thư đường tiêu hóa cao hơn (ung thư dạ dày, ung thư tá tràng, ung thư tuyến giáp…)"]}, {"van_de": "Triệu chứng bệnh Ung thư ruột non", "tra_loi": ["Triệu chứng ung thư ruột non ", "giai đoạn đầu thường không rõ ràng. Bệnh nhân có thể đến gặp bác sỹ  với các dấu hiệu sau đây. Tuy nhiên các triệu chứng này đều không đặc hiệu và có thể gặp trong các bệnh đường tiêu hóa khác:", "Có máu trong phân: ung thư ruột non thường ít khi có máu đỏ tươi trong phân, bệnh nhân đa số đi ngoài phân đen, màu như bã cà phê, mùi thối khẳm", "Tiêu chảy: là tình trạng đi ngoài phân nước > 3 lần/ngày.", "Nổi khối u ở bụng: thường được bệnh nhân phát hiện tình cờ hoặc qua thăm khám bụng của bác sỹ", "Đau bụng: đau âm ỉ, mơ hồ, ít khi đau dữ dội", "Giảm cân không rõ nguyên nhân, thường gặp trong ung thư ruột non giai đoạn cuối.", "Nôn hoặc buồn nôn", "Ung thư ruột non được chia làm 4 giai đoạn dựa vào đặc điểm khối u, di căn hạch và di căn xa:", "Ung thư ruột non giai đoạn 1: ung thư phát triển chỉ trong các lớp của ruột non, không xâm lấn mô xung quanh và hạch bạch huyết", "Ung thư ruột non giai đoạn 2: ung thư phát triển vượt quá thành ruột, xâm lấn mô xung quanh nhưng không di căn hạch.", "Ung thư ruột non giai đoạn 3A: Ung thư di căn 1-3 hạch vùng, có thể hoặc không vượt quá lớp cơ thành ruột nhưng không có di căn xa", "Ung thư ruột non giai đoạn 3B: Ung thư di căn từ 4 hạch vùng trở lệ, có hoặc không vượt quá lớp cơ thành ruột nhưng không có di căn xa", "Ung thư ruột non giai đoạn cuối ", "(4): khối u di căn xa tới các cơ quan khác (phổi, gan...)"]}, {"van_de": "Đối tượng nguy cơ bệnh Ung thư ruột non", "tra_loi": ["Tuổi cao (tuổi trung bình mắc ung thư ruột non là 60)", "Giới tính (nam mắc bệnh nhiều hơn nữ)", "Một số bệnh di truyền như hội chứng đa polyp tuyến có tính chất gia đình (FAP)", "Người hút thuốc lá và uống rượu", "Chế độ ăn nhiều chất béo động vật", "Tiếp xúc nhiều với hóa chất độc hại như axit phenoxyacetic…"]}, {"van_de": "Phòng ngừa bệnh Ung thư ruột non", "tra_loi": ["Không hút thuốc lá, hạn chế uống rượu bia", "Ăn uống lành mạnh, hạn chế đồ ăn chiên nướng, đồ đã qua chế biến, ăn nhiều rau xanh, ngũ cốc", "Bệnh nhân mắc bệnh Crohn, bệnh Celiac, bệnh FAP nên đi khám sàng lọc định kỳ 6 tháng/lần"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Ung thư ruột non", "tra_loi": ["Các xét nghiệm được sử dụng trong chẩn đoán ung thư ruột non:", "Xét nghiệm máu: số lượng hồng cầu, huyết sắc tố giảm nếu như bệnh nhân có chảy máu. Xét nghiệm chức năng gan thận với mục đích xác định khối u đã có ảnh hưởng tới các cơ quan khác hay chưa.", "Xquang ổ bụng: Xquang ổ bụng không chuẩn bị hoặc chụp ruột non có thuốc barium", "Sinh thiết: sinh thiết làm giải phẫu bệnh tổn thương là tiêu chuẩn chính trong chẩn đoán ung thư ruột non."]}, {"van_de": "Các biện pháp điều trị bệnh Ung thư ruột non", "tra_loi": ["Ung thư ruột non có chữa được không? Điều trị ung thư ruột non là điều trị đa mô thức. Lựa chọn phác đồ điều trị phụ thuộc vào một vài yếu tố bao gồm: giai đoạn và loại ung thư; các tác dụng phụ của điều trị, lựa chọn của bệnh nhân và thể trạng chung người bệnh.", "Các phương pháp chính trong điều trị ung thư ruột non:", "Phẫu thuật:", "Là phương pháp điều trị chính, cắt bỏ khối u và các bộ phận bị xâm lấn, lập lại lưu thông đường tiêu hóa.", "Biến chứng của phẫu thuật: chảy máu, nhiễm trùng sau mổ, đau vết mổ, rối loạn tiêu hóa (táo bón, tiêu chảy)..", "Hóa chất:", "Là biện pháp sử dụng thuốc để tiêu diệt các tế bào ung thư", "Tác dụng phụ của hóa trị: mệt mỏi, nguy cơ nhiễm trùng do hạ bạch cầu, nôn và buồn nôn, rụng tóc, chán ăn, tiêu chảy..", "Liệu pháp miễn dịch:", "Là phương pháp tiên tiến, sử dụng chính hệ miễn dịch của bệnh nhân để chống lại các tế bào ung thư", "Một số liệu pháp miễn dịch như vắc xin, kháng thể và interferons.", "Xạ trị:", "Xạ trị thường không được sử dụng là biện pháp điều trị chính trong ung thư ruột non", "Xạ trị được chỉ định trong điều trị triệu chứng khi bệnh ở giai đoạn muộn.", "Biến chứng của xạ trị: mệt mỏi, phản ứng da mức độ nhẹ, rối loạn tiêu hóa,…", " ", "Xem thêm:", "Nội soi ruột non bằng viên nang", "Ruột non và ruột già dài bao nhiêu?", "Cấu tạo và chức năng của ruột non"]}]},
{"id-benh": "u-thuc-quan-polyp-thuc-quan-lanh-tinh-3021", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh U thực quản (polyp thực quản lành tính)", "tra_loi": []}, {"van_de": "Tổng quan bệnh U thực quản (polyp thực quản lành tính)", "tra_loi": ["Polyp thực quản là một dạng u ở thực quản. Chỉ khoảng 0.3 – 0.5% u thực quản là polyp thực quản lành tính. Polyp thực quản không thường gặp như polyp ở dạ dày và ruột.", "Giải phẫu thực quản", "Thực quản là một cơ quan thuộc hệ tiêu hóa. Thực quản có hình ống, bắt đầu từ họng, xuống ngực, qua trung thất - trước cột sống, sau đó xuống nối với dạ dày ở tâm vị. Thực quản được cấu tạo bởi các lớp cơ (cơ trơn và cơ vân), trong cùng là lớp niêm mạc.", "Thực quản được chia làm 3 đoạn:", "\r\n\t", "Thực quản đoạn cổ và đoạn ngực trên: nằm ở 1/3 trên của thực quản, dài khoảng 42cm.", "\r\n\t", "\r\n\t", "Thực quản đoạn ngực giữa: nằm ở 1/3 giữa của thực quản, dài khoảng 32cm.", "\r\n\t", "\r\n\t", "Thực quản đoạn ngực dưới và thực quản đoạn bụng: nằm ở 1/3 dưới của thực quản, dài khoảng 40cm.", "\r\n\t", "Dựa vào vị trí của polyp thực quản, có thể chia làm 2 loại:", "\r\n\t", "Polyp trong thành thực quản.", "\r\n\t", "\r\n\t", "Polyp trong lòng thực quản.", "\r\n\t", "Theo đặc điểm mô bệnh học, u thực quản gồm có nhiều loại:", "\r\n\t", "Polyp tế bào vảy.", "\r\n\t", "\r\n\t", "Polyp u xơ.", "\r\n\t", "\r\n\t", "Khối u cơ trơn.", "\r\n\t", "\r\n\t", "Khối u tế bào hạt.", "\r\n\t", "\r\n\t", "Polyp tế bào tuyến.", "\r\n\t", "\r\n\t", "Polyp loạn sản.", "\r\n\t", "\r\n\t", "U hắc tố ác tính.", "\r\n\t", "\r\n\t", "Ung thư tế bào vảy...", "\r\n\t", "U thực quản lành tính có thể diễn tiến thành ung thư thực quản, tuy nhiên, tỷ lệ này là rất ít. Tổn thương dạng polyp, đặc biệt là polyp thực quản đoạn cổ và đoạn ngực trên, hiếm khi là một tổn thương ác tính.", "Mặc dù tỷ lệ u thực quản lành tính chuyển thành ung thư thực quản không cao, khối u ác tính ít khi có dạng polyp, nhưng vì tính chất nguy hiểm và tiên lượng xấu của bệnh ung thư thực quản mà tất cả các bệnh nhân được chẩn đoán u thực quản lành tính cần được điều trị và nội soi, theo dõi định kỳ 1 năm/lần tại các cơ sở y tế."]}, {"van_de": "Nguyên nhân bệnh U thực quản (polyp thực quản lành tính)", "tra_loi": ["\r\n\t", "Polyp ứ đọng collagen.", "\r\n\t", "\r\n\t", "Polyp do tuyến nhờn lạc chỗ.", "\r\n\t", "\r\n\t", "Polyp do virus HPV.", "\r\n\t", "\r\n\t", "Polyp do viêm, trào ngược thực quản.", "\r\n\t", "Ở cơ thể bình thường, các tế bào đến một lúc nào đó sẽ chết theo chu trình. Đối với các khối u thực quản lành tính, các tế bào không bị tiêu diệt tự nhiên mà tiếp tục phát triển, tuy nhiên nó chỉ tăng sinh tại chỗ mà không xâm lấn ra xung quanh hoặc đi đến những cơ quan khác."]}, {"van_de": "Triệu chứng bệnh U thực quản (polyp thực quản lành tính)", "tra_loi": ["Polyp thực quản thường được phát hiện một cách tình cờ khi bệnh nhân đi  khám sức khỏe định kỳ, vì ban đầu bệnh thường không có biểu hiện gì. Bệnh nhân cũng có thể đi khám vì triệu chứng nuốt đau, nuốt khó, tức ngực, buồn nôn, nôn, người mệt mỏi, chán ăn,... Các triệu chứng này tùy vào kích thước và tính chất của khối u thực quản."]}, {"van_de": "Đối tượng nguy cơ bệnh U thực quản (polyp thực quản lành tính)", "tra_loi": ["\r\n\t", "Người có bệnh lý thực quản như trào ngược dạ dày – thực quản, viêm thực quản,…: Sự trào ngược này có thể gây nên tình trạng phản ứng quá mức của đoạn thực quản phía trên tâm vị, hình thành nên khối u.", "\r\n\t", "\r\n\t", "Bệnh nhân nhiễm virus HPV có thể trở thành đối tượng nguy cơ của ", "u thực quản", ".", "\r\n\t", "\r\n\t", "Chế độ ăn uống không hợp lý… cũng là một yếu tố nguy cơ khác của bệnh.", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh U thực quản (polyp thực quản lành tính)", "tra_loi": ["\r\n\t", "Hạn chế đến mức thấp nhất sự tiếp xúc với các yếu tố gây bệnh bên ngoài.", "\r\n\t", "\r\n\t", "Dinh dưỡng đầy đủ, hợp lý; ăn thêm các loại trái cây giàu Vitamin.", "\r\n\t", "Bệnh nhân được chẩn đoán ", "u thực quản lành tính", " cần tái khám định kỳ để tầm soát các biến chứng của bệnh, đặc biệt là biến chứng ung thư thực quản."]}, {"van_de": "Các biện pháp chẩn đoán bệnh U thực quản (polyp thực quản lành tính)", "tra_loi": ["Bệnh nhân có ", "u thực quản", " thường không rõ triệu chứng. Vậy nên u thực quản được chẩn đoán chủ yếu qua các phương tiện cận lâm sàng.", "\r\n\t", "Nôi soi thực quản: đây là phương pháp chính trong chẩn đoán u thực quản, qua nội soi bác sĩ còn có thể lấy mẫu bệnh phẩm làm sinh thiết.", "\r\n\t", "\r\n\t", "Sinh thiết: Mảnh sinh thiết qua nội soi sẽ được gửi đến phòng Giải phẫu bệnh. Tại đây, bác sĩ sẽ xác định được khối u thực quản là lành tính hay ác tính.", "\r\n\t", "\r\n\t", "Siêu âm: có thể được chỉ định nhằm xác định u rắn hay lỏng.", "\r\n\t", "\r\n\t", "Chụp cắt lớp vi tính (CT Scan) hay cộng hưởng từ (MRI) cũng có thể được yêu cầu khi chẩn đoán chưa rõ ràng.", "\r\n\t", "\r\n\t", "Xét nghiệm máu: bệnh nhân đôi khi cần được làm xét nghiệm máu nếu bác sĩ phát hiện bất thường.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh U thực quản (polyp thực quản lành tính)", "tra_loi": ["Điều trị ", "u thực quản lành tính", " như thế nào?", "Bác sĩ sẽ căn cứ vào kích thước, vị trí, bản chất của khối u mà có chỉ định điều trị thích hợp. Các phương pháp điều trị có thể là:", "\r\n\t", "Nội soi thực quản cắt polyp.", "\r\n\t", "\r\n\t", "Phẫu thuật:  Mổ hở hoặc mổ nội soi cắt polyp.", "\r\n\t", "Biến chứng do điều trị", "Các phương pháp điều trị ngoại khoa có thể gây nên những biến chứng nhất định như chảy máu trong khi mổ, nhiễm trùng sau mổ, hay nặng nề hơn là hẹp thực quản.", "Tóm lại, u thực quản lành tính", " là một loại u không quá phổ biến, có triệu chứng mơ hồ. Tuy nhiên, u lành tính có thể tiến triển thành ung thư thực quản nếu không có biện pháp điều trị và theo dõi hợp lý.", "Xem thêm:", "Vinmec nội soi thành công ung thư thực quản phức tạp", "U lành thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "Trào ngược dạ dày thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị"]}]},
{"id-benh": "ung-thu-da-day-3092", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Ung thư dạ dày", "tra_loi": []}, {"van_de": "Tổng quan bệnh Ung thư dạ dày", "tra_loi": ["Ung thư dạ dày", " là các tế bào của dạ dày phát triển mất kiểm soát, tạo thành các khối u tại dạ dày, có thể lan ra xung quanh và các cơ quan xa hơn (di căn xa).", "Ung thư dạ dày là một trong những ung thư phổ biến trên thế giới, tỷ lệ mắc đứng thứ 3 ở nam và đứng thứ 4 ở nữ. Tỷ lệ mắc chuẩn theo tuổi của nam giới gấp 2 lần nữ giới.", "Bệnh liên quan đến vi khuẩn HP (Helicobacter pylori), chế độ ăn uống và một số yếu tố đại lý, môi trường.", "Bệnh thường diễn biện âm thầm ở giai đoạn sớm nên người bệnh thường được phát hiện khi đã ở giai đoạn muộn."]}, {"van_de": "Nguyên nhân bệnh Ung thư dạ dày", "tra_loi": ["Nguyên nhân ung thư dạ dày thường liên quan đến các tổn thương tiền ung thư, các  yếu tố môi trường, yếu tố nội sinh và yếu tố di truyền.", "Các tổn thương tiền ung thư: Viêm dạ dày mãn tính kéo dài nếu không được điều trị sẽ dẫn đến viêm teo mãn tính niêm mạc dạ dày. Tiếp theo các các biến đổi dị sản của tế bào, rồi các biến đổi loạn sản từ mức độ nhẹ, vừa đến nặng.  Loạn sản kéo dài cuối cùng dẫn đến ung thư dạ dày.", "Vi khuẩn HP (Helicobacter pylori): được coi là một nguyên nhân gây ung thư dạ dày. HP làm viêm teo đét niêm mạc dạ dày mãn tính, gây nên các tổn thương tiền ung thư.", "Thói quen sinh hoạt: Ăn các loại thức ăn có chứa Nitrate như thịt cá ướp muối, rau dưa muối, thịt nướng, thịt hun khói.. làm tăng nguy cơ ung thư dạ dày.", "Tình trạng kinh tế xã hội: người ở mức kinh tế thấp có tỷ lệ mắc ung thư dạ dày vùng thân vị cao gấp 2 lần. Tuy nhiên những người có mức kinh tế cao lại có tỷ lệ mắc ung thư dạ dày vùng tâm vị cao hơn.", "Béo phì: người béo phì dễ bị mắc ung thư dạ dày hơn người bình thường.", "Nhóm máu: Người nhóm máu A hay bị ung thư dạ dày hơn các nhóm máu còn lại.", "Có tiền sử phẫu thuật dạ dày trước đó: bệnh nhân đã phẫu thuật dạ dày có nguy cơ mắc ung thư cao nhất sau 15-20 năm.", "Di truyền: Ung thư dạ dày liên quan tới một số hội chứng di truyền như đa polyp tuyến, bệnh ung thư đại trực tràng di truyền không đa polyp… Đột biến gen CDH1 đã được chứng minh liên quan đến ung thư dạ dày. CDH1 là gen ức chế tế bào dạ dày phát triển, khi bị đột biến làm mất khả năng kiểm soát này dẫn tới ung thư."]}, {"van_de": "Triệu chứng bệnh Ung thư dạ dày", "tra_loi": ["Dấu hiệu ung thư dạ dày", " ở giai đoạn đầu mơ hồ, không rõ ràng, nhiều khi không có triệu chứng. Ở giai đoạn tiến triển ung thư dạ dày có thể có các triệu chứng sau:", "Đau bụng: thường là triệu chứng gợi ý đầu tiên, đau dai dẳng vùng thượng vị (phía trên rốn). Thời gian đầu đau có thể giảm sau khi ăn, sau đó đau liên tục.", "Ợ hơi: Ợ hơi có thể gặp sau khi ăn no, ăn đồ cay nóng hoặc uống nước có gas nhưng nhanh chóng mất đi. Nếu ợ hơi liên tục có thể là triệu chứng của ung thư dạ dày.", "Gầy sút cân: Chán ăn, không có cảm giác thèm ăn dẫn tới sút cân hoặc cũng có thể sút cân không rõ nguyên nhân.", "Buồn nôn và nôn: nôn và buồn nôn kèm theo chán ăn, ợ chua có thể là triệu chứng của ung thư dạ dày", "Nôn hoặc đi ngoài phân đen: ung thư dạ dày có thể gây xuất huyết tiêu hóa dẫn đến nôn máu hoặc đi ngoài phân đen (xuất huyết dạ dày rất nhiều có thể đi ngoài phân máu đỏ tươi, là một dấu hiệu nguy hiểm)", "Nuốt nghẹn: Khối u gần tâm vị hoặc đoạn nối tâm vị- thực quản có thể gây nuốt nghẹn."]}, {"van_de": "Đối tượng nguy cơ bệnh Ung thư dạ dày", "tra_loi": ["Các đối tượng có nguy cơ sau cần tầm soát ung thư dạ dày:", "Tuổi cao (> 50 tuổi)", "Có người thân trong gia đình mắc ung thư dạ dày, bệnh đa polyp tuyến gia đình hoặc ung thư đại trực tràng di truyền không đa polyps", "Người bị viêm loét dạ dày – tá tràng mãn tính, nhiễm HP", "Người đã phẫu thuật cắt dạ dày", "Người có thói quen ăn uống đồ muối, đồ nướng, thực phẩm bảo quản kém chất lượng", "Người thường xuyên hút thuốc lá và uống rượu bia", "Người có các triệu chứng nghi ngờ ung thư dạ dày: đau bụng, ợ hơi, ợ chua kéo dài, …", "Tầm soát ung thư dạ dày", " trên các đối tượng nguy cơ bao gồm nội soi thực quản dạ dày tá tràng và xét nghiệm chất chỉ điểm u CEA, CA 72-4, CA 19-9. Nếu thấy bất thường bác sĩ sẽ chỉ định thêm các xét nghiệm khác.", "Nội soi dạ dày: Đưa ống soi vào dạ dày qua thực quản giúp quan sát trực tiếp tổn thương và các tính chất: vị trí, kích thước, hình dạng, mức độ xâm lấn. Tiến hành bấm sinh thiết các tổn thương để làm giải phẫu bệnh.", "Xét nghiệm chất chỉ điểm u: CEA, CA 72-4 và CA 19-9."]}, {"van_de": "Phòng ngừa bệnh Ung thư dạ dày", "tra_loi": ["  Điều trị dứt điểm các bệnh viêm  loét dạ dày tá tràng, đặc biệt khi nhiễm HP kèm theo", "Thay đổi lối sống: Ăn uống  lành mạnh, nhiều rau củ quả, hạn chế đồ nướng, đồ ướp muối. Tập luyện thể dục thể thao.", "Không hút thuốc lá, uống rượu bia", "Khám sức khỏe định kỳ"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Ung thư dạ dày", "tra_loi": ["Chẩn đoán ung thư dạ dày", " dựa vào các dấu hiệu lâm sàng và cận lâm sàng.", "Dấu hiệu ung thư dạ dày", ": đau bụng, giảm cân, nôn, buồn nôn, nuốt nghẹn, đi ngoài phân đen…", "Các xét nghiệm chẩn đoán ung thư dạ dày", ":", "Nội soi dạ dày ống mềm bấm sinh thiết: phương pháp tốt nhất chẩn đoán ung thư dạ dày.", "Siêu âm nội soi dạ dày: giúp đánh giá mức độ xâm lấn u và di căn hạch khu vực.", "Chụp cắt lớp vi tính: đánh giá mức độ xâm lấn xung quanh, phát hiện các di căn hạch và di căn xa.", "Siêu âm ổ bụng: phát hiện các tổn thương di căn hạch và các tạng khác.", "Các chất chỉ điểm khối u: CEA, CA 72-4 và CA 19-9."]}, {"van_de": "Các biện pháp điều trị bệnh Ung thư dạ dày", "tra_loi": ["Điều trị ung thư dạ dày phụ thuộc vào giai đoạn bệnh, các bệnh kèm theo, thể trạng bệnh nhân.", "Có các phương pháp điều trị sau: phẫu thuật, hóa chất, xạ trị, điều trị đích và điều trị miễn dịch. Trong đó phẫu thuật là phương pháp chủ yếu và quan trọng nhất. Các phương pháp khác được cân nhắc phối hợp trong điều trị bổ trợ sau phẫu thuật hoặc tân bổ trước trước phẫu thuật.", "Phẫu thuật cắt bỏ ung thư dạ dày: ung thư dạ dày giai đoạn sớm có thể điều trị bằng kỹ thuật nội soi EMR, ESD. Bệnh nhân có thể được chỉ định cắt toàn bộ hoặc gần toàn bộ dạ dày tùy vào giai đoạn bệnh.", "Hóa trị: sử dụng hóa chất tiêu diệt tế bào ung thư, ngăn cản tế bào ung thư phát triển. Hóa chất có thể sử dụng trước hoặc sau phẫu thuật.", "Xạ trị: có thể hóa xạ trị đồng thời sau phẫu thuật.", "Điều trị đích: Sử dụng các kháng thể đơn dòng kháng lại các yếu tố phát triển biểu mổ Her-2/neu (Trastuzumab), kháng thể đơn dòng ức chế thụ thể yếu tố phát triển biểu mô EGFR (cetuximab) hay kháng thể đơn dòng ức chế yếu tố phát triển mạch máu VEGF (bevacizumab).", "Điều trị miễn dịch:", "Sử dụng các thuốc tác động vào hệ miễn dịch của bệnh nhân, làm hệ miễn dịch có khả năng tiêu diệt được tế bào ung thư.", "Hiện nay Vinmec là hệ thống y tế đầu tiên áp dụng 2 liệu pháp miễn dịch trong điều trị ung thư mới, đó là các liệu pháp ", "tăng cường hệ miễn dịch tự thân", ". Các tế bào miễn dịch của cơ thể (ở đây là tế bào miễn dịch diệt tự nhiên Natural Killer cells NK và tế bào T gây độc Tc) sẽ được lấy từ cơ thể người bệnh, chúng sẽ được tăng sinh và hoạt hóa trong phòng thí nghiệm rồi được truyền trở lại cơ thể bệnh nhân. Các tế bào này sau khi được hoạt hóa sẽ có khả năng tiêu diệt các tế bào ung thư. Đây là phương pháp tiên tiến mang lại hy vọng cao cho người bệnh ung thư.", "\r\n\t", "Theo dõi và tiên lượng", "\r\n\t", "Theo dõi định kỳ 3 tháng/lần trong 2 năm đầu, sau đó 6 tháng/lần trong các năm tiếp theo", "Cần khám lâm sàng, chụp Xquang phổi, siêu âm ổ bụng và xét nghiệm các chất chỉ điểm khối u khi khám lại.", "Nội soi dạ dày nếu có nghi ngờ tái phát ở miệng nối", "Ngoài ra cần chú ý tình trạng thiếu dinh dưỡng ở các bệnh nhân sau phẫu thuật cắt dạ dày.", " ", " ", "Xem thêm:", "\r\n\t", "Tìm hiểu về liệu pháp tăng cường hệ miễn dịch tự thân hỗ trợ điều trị ung thư", "\r\n\t", "\r\n\t", "Các phương pháp điều trị ung thư dạ dày", "\r\n\t", "\r\n\t", "Dinh dưỡng cho bệnh nhân ung thư dạ dày", "\r\n\t", "\r\n\t", "Khi nào cần sàng lọc ung thư dạ dày?", "\r\n\t", "\r\n\t", "12 nguyên nhân gây ung thư dạ dày được các chuyên gia cảnh báo", "\r\n\t"]}]},
{"id-benh": "ung-thu-dai-trang-3065", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Ung thư đại tràng", "tra_loi": []}, {"van_de": "Tổng quan bệnh Ung thư đại tràng", "tra_loi": ["Ung thư đại tràng", " hay còn gọi là ung thư ruột già là một loại ung thư thường gặp ở Việt Nam cũng như trên thế giới.", "Ung thư đại tràng là một trong những loại ung thư đường tiêu hóa có tiên lượng tốt trong trường hợp phát hiện khi bệnh còn ở giai đoạn sớm hoặc các tổn thương tiền ung thư. Nếu phát hiện muộn thì khả năng điều trị rất ít hiệu quả.", "Bệnh học ung thư đại tràng", "Ung thư đại tràng có thể gặp ở bất cứ vị trí nào của đại tràng: đại tràng sigma, đại tràng xuống, đại tràng ngang, đại tràng lên và manh tràng.", "Bệnh phát triển với 4 giai đoạn chính, được phân loại dựa trên cấu trúc của đại tràng và cách tế bào lây lan từ đại tràng tới các bộ phận khác của cơ thể. Giai đoạn ung thư càng muộn thì tiên lượng sống càng giảm. Ung thư giai đoạn đầu thường phát triển chậm hơn và có tiên lượng tốt hơn.", "\r\n\t", "Giai đoạn I: Đây là giai đoạn sớm nhất của ung thư đại tràng, được gọi là ung thư biểu mô tại chỗ, lúc này ung thư vẫn chỉ giới hạn trong đại tràng. Trong giai đoạn này, các tế bào ung thư chỉ có ở niêm mạc, phát triển trong các lớp của đại tràng.", "\r\n\t", "\r\n\t", "Giai đoạn II: Trong giai đoạn này, các tế bào ung thư bắt đầu lan ra và xâm lấn tới các khu vực khác trong đại tràng, nhưng chưa di căn tới các cơ quan khác của cơ thể. Giai đoạn này được phân loại thành các giai đoạn nhỏ IIa, IIb và IIc, dựa trên sự lan xa của các tế bào ung thư.", "\r\n\t", "\r\n\t", "Giai đoạn III: Trong giai đoạn này, các tế bào ung thư bắt đầu lan đến các hạch bạch huyết lân cận. Giai đoạn này được chia thành IIIa, IIIb và IIIc dựa trên số lượng hạch bạch huyết bị ảnh hưởng bởi ung thư.", "\r\n\t", "\r\n\t", "Giai đoạn IV: Đây là ", "ung thư đại tràng giai đoạn cuối", ", các tế bào ung thư di căn tới các cơ quan khác của cơ thể.", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Giai đoạn IVa: Ung thư đã phát triển qua tất cả các lớp của thành ruột và xâm lấn sang các hạch bạch huyết vùng, đồng thời di căn đến một phần xa của cơ thể, chẳng hạn như gan hoặc phổi.", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Giai đoạn IVb: Ung thư đã di căn ra hơn một phần xa của cơ thể", "\r\n\t\t", "\r\n\t", "\r\n\t", "Ung thư đại tràng có chữa được không?", "Ung thư đại tràng là loại ung thư gây tử vong cao thứ tư trên thế giới sau ung thư phổi, ung thư dạ dày và ung thư gan. Tuy nhiên, nếu được phát hiện ở giai đoạn sớm thì tỷ lệ được chữa khỏi lên tới 90%, thậm chí có người đã sống khỏe mạnh hơn 20 năm sau khi phát hiện bệnh.", "Tiên lượng sống sau 5 năm ở người bị ung thư tùy thuộc vào giai đoạn bệnh, nếu phát hiện khi bệnh ở giai đoạn sớm thì điều trị hiệu quả hơn. Tiên lượng sống sau 5 năm theo giai đoạn là:", "\r\n\t", "Giai đoạn 1: 90%", "\r\n\t", "\r\n\t", "Giai đoạn 2: 80-83%", "\r\n\t", "\r\n\t", "Giai đoạn 3: 60%", "\r\n\t", "\r\n\t", "Giai đoạn 4: 11%", "\r\n\t"]}, {"van_de": "Nguyên nhân bệnh Ung thư đại tràng", "tra_loi": ["Nguyên nhân ung thư đại tràng", " bao gồm:", "\r\n\t", "Polyp đại tràng: Là nguyên nhân quan trọng gây ung thư đại tràng. Theo một nghiên cứu, trên 50% trường hợp ung thư đại tràng phát sinh trên cơ sở của polyp đại tràng. Số lượng polyp càng nhiều thì tỷ lệ ung thư hoá càng cao.", "\r\n\t", "\r\n\t", "Các bệnh đại tràng mãn tính: Ung thư đại tràng có thể phát sinh trên tổn thương của các bệnh: lỵ, amip, lao, giang mai, thương hàn và các bệnh lý khác của đại tràng như viêm loét đại tràng mãn tính", "\r\n\t", "\r\n\t", "Chế độ ăn uống ít chất bã, nhiều mỡ và đạm động vật: Chế độ ăn này làm thay đổi vi khuẩn yếm khí ở đại tràng, biến acid mật và cholesterol thành những chất gây ung thư. Đồng thời thức ăn ít bã làm giảm khối lượng phân gây táo bón, chất gây ung thư sẽ tiếp xúc với niêm mạc ruột lâu hơn và cô đặc hơn, tác động lên biểu mô của đại tràng. Các chất phân hủy của đạm như indol, seatol, piridin là những chất gây ung thư trong thực nghiệm, cũng có thể gây ung thư trên người.", "\r\n\t", "\r\n\t", "Yếu tố di truyền: Bệnh polyp đại tràng gia đình liên quan tới đột biến của gen APC (Adenomatous polyposis coli), chiếm 1% các ung thư đại tràng. Ngoài ra, HNPCC còn gọi là hội chứng Lynch, liên quan tới gen P53, RAS và DCC. Chiếm 5% trong số các ung thư đại trực tràng.", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Ung thư đại tràng", "tra_loi": ["Triệu chứng ung thư đại tràng bao gồm:", "\r\n\t", "Đau bụng là một trong  những triệu chứng sớm nhất và có ở 70 - 80% bệnh nhân ung thư đại tràng.", "\r\n\t", "\r\n\t", "Hoàn cảnh xuất hiện cơn đau không theo một quy luật nào: có thể đau bất kỳ lúc nào trong ngày, không liên quan đến bữa ăn, vị trí đau thường ở vùng bị ung thư. Cơn đau có thể dài hay ngắn, từ vài phút đến vài giờ. Cường độ đau lúc đầu thì ít, về sau đau nhiều.", "\r\n\t", "\r\n\t", "Ung thư ở đại tràng phải đến muộn thường có triệu chứng bán tắc ruột: người bệnh đau bụng từng cơn, đôi khi thấy sôi bụng, sau khi trung tiện được thì hết đau (hội chứng Koenig).", "\r\n\t", "\r\n\t", "Ung thư ở đại tràng trái thường đau dữ dội khi có biến chứng tắc ruột.", "\r\n\t", "\r\n\t", "Thường có ở 60% bệnh nhân ung thư đại tràng", "\r\n\t", "\r\n\t", "Biểu hiện bằng táo bón, tiêu lỏng hoặc xen kẽ giữa táo bón và tiêu lỏng.", "\r\n\t", "\r\n\t", "Táo bón thường thấy ở ung thư đại tràng trái nhiều hơn, táo bón kéo dài làm người bệnh khó chịu, nhức đầu, chán ăn, ảnh hưởng đến sức khoẻ. Dùng thuốc nhuận tràng người bệnh có thể đi tiêu trở lại, nhưng sau đó lại táo bón tiếp tục.", "\r\n\t", "\r\n\t", "Táo bón là do ung thư làm hẹp lòng ruột, cản trở lưu thông của phân, gây ứ đọng phân. Hiện tượng ứ đọng phân làm tăng quá trình thối rữa và lên men, sinh nhiều hơi, làm bụng chướng đồng thời cũng tăng bài tiết chất nhầy ở ruột, những chất nhầy này sẽ làm tiêu lỏng với phân lẫn chất nhầy và đôi khi có máu.", "\r\n\t", "\r\n\t", "Người bệnh đi tiêu, phân thường có máu do chảy máu ở vị trí ung thư (bên phải bị nhiều hơn bên trái).", "\r\n\t", "\r\n\t", "Xuất huyết ở đại tràng phải phân thường có màu đỏ sẫm, xuất huyết ở đại tràng trái phân có màu đỏ tươi hơn. Phân lẫn máu thường có ít chất nhầy của niêm mạc ruột.", "\r\n\t", "\r\n\t", "Hiện tượng xuất huyết thường rỉ rả, từng ít một nên lúc đầu không làm ảnh hưởng đến sức khỏe người bệnh. Sau đó do mất máu kéo dài nên làm người bệnh thiếu máu.", "\r\n\t", "Do các sản phẩm thoái hoá của tổ chức ung thư và các chất  trong ruột đã được hấp thụ qua thành ruột vào cơ thể, thường gặp ở ung thư đại tràng phải nhiều hơn ở ung thư đại tràng trái", "\r\n\t", "Sụt cân: có thể sụt cân từ từ làm người bệnh không chú ý, nhưng cũng có khi sụt cân nhanh (5kg trong 1 tháng), kèm theo các triệu chứng chán ăn, mệt mỏi.", "\r\n\t", "\r\n\t", "Thiếu máu: đặc điểm của thiếu máu trong ung thư đại tràng là thiếu máu mà không biểu hiện rõ sự mất máu nên khó phát hiện.", "\r\n\t", "\r\n\t", "Sốt: khoảng 16%- 18% bệnh nhân ung thư đại tràng có triệu chứng duy nhất là sốt.", "\r\n\t", "\r\n\t", "Gặp ở 60% nhân bệnh ung thư đại tràng", "\r\n\t", "\r\n\t", "Ung thư đại tràng phải dễ sờ thấy u hơn ở đại tràng trái. U ở 2 góc phải và trái đại tràng thường khó sờ thấy vì bị che lấp.", "\r\n\t", "\r\n\t", "Khi sờ thấy u của đại tràng thì thường là bệnh đã đến giai đoạn muộn.", "\r\n\t"]}, {"van_de": "Đối tượng nguy cơ bệnh Ung thư đại tràng", "tra_loi": ["\r\n\t", "Người trên 50 tuổi", "\r\n\t", "\r\n\t", "Người có tiền sử mắc các bệnh viêm nhiễm đại tràng mãn tính như viêm loét đại tràng chảy máu, bệnh Crohn", "\r\n\t", "\r\n\t", "Bản thân hoặc gia đình có người mắc bệnh polyp đại tràng, đặc biệt là đa polyp có tính chất gia đình, hội chứng Lynch", "\r\n\t", "\r\n\t", "Có chế độ ăn không hợp lý: nhiều chất béo, ít chất xơ", "\r\n\t", "\r\n\t", "Lười hoạt động thể chất, hút thuốc, béo phì", "\r\n\t", "\r\n\t", "Các bệnh khác: bệnh nhân chiếu xạ ổ bụng, bị to đầu chi, bệnh nhân ghép thận", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Ung thư đại tràng", "tra_loi": ["\r\n\t", "Kiểm tra đại trực tràng thường xuyên:", "\r\n\t", "Là một trong những cách tốt nhất để phòng tránh ung thư", "Polyp tiền ung thư thường không biểu hiện triệu chứng, có thể được tìm thấy qua nội soi đại tràng vài năm trước khi ung thư xâm lấn phát triển", "\r\n\t", "Duy trì thói quen ăn uống lành mạnh:", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Tránh ăn nhiều thịt, dầu mỡ, thức ăn chiên nướng", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Hạn chế thức uống có cồn, thuốc lá", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Ăn nhiều chất xơ (rau xanh, trái cây)", "\r\n\t\t", "\r\n\t", "\r\n\t", "\r\n\t", "Thường xuyên tập thể dục", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Ung thư đại tràng", "tra_loi": ["Chẩn đoán ung thư đại tràng", " dựa vào các triệu chứng lâm sàng, X-quang và nội soi", "Bệnh được chia thành 6 thể lâm sàng:", "\r\n\t", "Thể viêm ruột (40-50%)", "\r\n\t", "\r\n\t", "Thể rối loạn tiêu hoá (20-25%)", "\r\n\t", "\r\n\t", "Thể nhiễm độc và thiếu máu (10-15%)", "\r\n\t", "\r\n\t", "Thể tắc ruột (30-35%)", "\r\n\t", "\r\n\t", "Thể viêm nhiễm các cơ quan trong ổ bụng như: viêm ruột thừa, viêm túi mật, viêm tụy cấp, … (5-7%)", "\r\n\t", "\r\n\t", "Thể u (2-3%)", "\r\n\t", "X-quang là một phương pháp phổ biến và có giá trị để chẩn đoán ung thư đại tràng. Có 2 phương pháp thường dùng:", "\r\n\t", "Chụp cản quang khung đại tràng bằng thuốc baryt", "\r\n\t", "\r\n\t", "Chụp cản quang kép: sau khi thụt baryt vào đại tràng để người bệnh đi tiêu rồi bơm hơi vào đại tràng để chụp, phương pháp này có thể phát hiện khối u rõ hơn", "\r\n\t", "Nội soi được tiến hành khi hình ảnh X-quang của khối u không rõ hoặc khi cần phân biệt các khối u lành tính với ác tính của đại tràng và trong những trường hợp xuất huyết ở đại tràng không rõ nguyên nhân.", "Nội soi kết hợp với sinh thiết ", "có giá trị lớn", " trong chẩn đoán xác định và chẩn đoán phân biệt ung thư đại tràng.", "4. Các xét nghiệm khác: chụp X-quang bụng, chụp CT scanner, chụp MRI, chụp PET,… có giá trị đánh giá giai đoạn bệnh", "5. Xét nghiệm sàng lọc ung thư đại tràng:", "\r\n\t", "Xét nghiệm máu ẩn trong phân (FOBT): máu trong phân có thể do nhiều nguyên nhân như polyp, ung thư, viêm loét đại trực tràng, trĩ… Vì vậy, nếu xét nghiệm dương tính cần nội soi đại trực tràng bằng ống mềm để kiểm tra.", "\r\n\t", "\r\n\t", "Nội soi đại tràng: đánh giá toàn bộ khung đại tràng và trực tràng, giúp phát hiện các khối u ở kích thước khoảng vài milimet hoặc các bất thường khác của đại tràng như polyp đại tràng, túi thừa, các tổn thương loét, viêm do nhiễm khuẩn, …", "\r\n\t", "\r\n\t", "Xét nghiệm các dấu ấn ung thư: bao gồm các dấu ấn CEA, CA 19-9 thường được sử dụng trong chẩn đoán ung thư đại tràng.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Ung thư đại tràng", "tra_loi": ["Phương pháp điều trị được quyết định dựa trên giai đoạn của ung thư đại tràng", "\r\n\t", "Giai đoạn I đến IIIa: thông thường có thể được điều trị bằng phẫu thuật cắt bỏ khối u", "\r\n\t", "\r\n\t", "Giai đoạn IIIb hoặc IIIc: hóa trị kèm theo phẫu thuật để ngăn ngừa các tế bào ung thư tấn công các cơ quan khác của cơ thể", "\r\n\t", "\r\n\t", "Giai đoạn IV: hóa trị là phương pháp hiệu quả để điều trị ung thư", "\r\n\t", "Phẫu thuật:", "\r\n\t", "Phẫu thuật dự phòng bệnh: phẫu thuật cắt bỏ những thương tổn tiền ung thư góp phần tích cực làm hạ thấp tỷ lệ mắc bệnh", "\r\n\t", "\r\n\t", "Phẫu thuật điều trị ung thư: có hai loại chỉ định chính là phẫu thuật triệt để và tạm thời. Việc áp dụng chỉ định nào hoàn toàn phụ thuộc vào giai đoạn bệnh", "\r\n\t", "Xạ trị:", "Xạ trị có thể chữa khỏi bệnh, giúp kéo dài thời gian và điều trị triệu chứng bệnh ung thư.", "Hóa trị:", "Hóa trị liệu là phương pháp sử dụng các thuốc gây độc tế bào nhằm tiêu diệt các tế bào ác tính trong cơ thể người bệnh ung thư.", "4. Liệu pháp miễn dịch tự thân: Chỉ có tại Vinmec", "Bằng cách làm ", "gia tăng sức mạnh của hệ miễn dịch tự nhiên trong cơ thể", ", liệu pháp miễn dịch tự thân là giải pháp đột phá điều trị ung thư - trong đó có ung thư đại tràng, Vinmec là bệnh viện đầu tiên tại Việt Nam được Bộ Y tế cấp phép triển khai kỹ thuật này. Xem thêm thông tin ", "TẠI ĐÂY", ".", "\r\n", "Xem thêm:", "\r\n\t", "Nội soi đại tràng - chìa khóa phát hiện sớm ung thư đại tràng", "\r\n\t", "\r\n\t", "Tại sao cần sàng lọc bệnh ung thư đại tràng?", "\r\n\t", "\r\n\t", "Các biện pháp chẩn đoán ung thư đại tràng", "\r\n\t", "\r\n\t", "Ung thư đại tràng di căn sống được bao lâu?", "\r\n\t", "\r\n\t", "Bệnh ung thư nào có thể sử dụng liệu pháp tăng cường hệ miễn dịch tự thân trong điều trị?", "\r\n\t", "\r\n\t", "Liệu pháp miễn dịch tự thân – Hy vọng mới cho người bệnh ung thư", "\r\n\t"]}]},
{"id-benh": "ung-thu-thuc-quan-3022", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Ung thư thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Ung thư thực quản", "tra_loi": ["Ung thư thực quản là gì?", "Ung thư thực quản", " là bệnh mà khối u ác tính đã xuất hiện từ các tế bào biểu mô của thực quản làm cho các tế bào phân chia không theo cấu trúc của cơ thể, tạo nên các khối u.", "Đây là một trong những căn bệnh ung thư thường gặp ở đường tiêu hóa. Với những biểu hiện bệnh khác nhau trong từng giai đoạn, ung thư thực quản thường rất khó phát hiện trong những giai đoạn đầu, thường đến khi bệnh đã tiến triến người bệnh mới có thể phát hiện và điều trị."]}, {"van_de": "Nguyên nhân bệnh Ung thư thực quản", "tra_loi": ["Bệnh ung thư xuất phát từ thực quản bao gồm hai loại bệnh chính là ung thư biểu mô vảy và ung thư biểu mô tuyến, tùy thuộc vào từng loại tế bào gây ung thư. Hiện nay khoa học vẫn chưa xác định rõ nguyên nhân gây ung thư thực quản là gì, tuy nhiên có thể kể tên các yếu tố nguy cơ dẫn đến căn bệnh này như sau:", "\r\n\t", "Lạm dụng các chất kích thức như rượu, bia và thuốc lá", "\r\n\t", "\r\n\t", "Những người béo phì, người có bệnh lý về thực quản", "\r\n\t", "\r\n\t", "Những người có chế độ dinh dưỡng chưa khoa học, lạm dụng chất béo, thiếu các vitamin A, B2, C; duy trì thói quen ăn uống nhiều thực phẩm có chứa chất nitrosamin...", "\r\n\t", "\r\n\t", "Một số bệnh lý làm cơ sở cho bệnh ung thư thực quản phát triển như: ung thư tị hầu, bệnh ruột non, bệnh sừng hóa gan bàn chân...", "\r\n\t", "\r\n\t", "Bệnh nhân từng có tiền sử mắc các bệnh ung thư ở vùng đầu cổ", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Ung thư thực quản", "tra_loi": ["Một số dấu hiệu, biểu hiện của bệnh ung thư thực quản như sau:", "\r\n\t", "Dấu hiệu thường gặp nhất là nuốt có cảm giác nghẹn, vướng sau xương ức khi ăn thức ăn đặc, khi bệnh tiến triển, bệnh nhân uống nước, sử dụng các chất lỏng cũng có cảm giác bị nghẹn. Có một số trường hợp, bệnh ở giai đoạn muộn, khi hoại tử khói u trong lòng thực quản nên sau một thời gian bị nghẹn thức ăn lỏng lại quay lại ăn uống bình thường.", "\r\n\t", "\r\n\t", "Trớ: bệnh viêm phế quản dai dẳng do dịch từ thực quản chảy vào đường thở dẫn đến thức ăn bị trớ ngược ra ngoài khi bệnh nhân ngủ.", "\r\n\t", "\r\n\t", "Ngoài 2 dấu hiệu cơ bản trên, còn một số dấu hiệu nhận biết khác như: tiết nhiều nước bọt hơn bình thường, khàn tiếng, ho kéo dài, mặt và hai bàn tay nhiều nếp nhăn nổi rõ, cơ thể giảm cân nhanh không rõ nguyên nhân, da bi sạm khô.", "\r\n\t", "Khi cơ thể có những dấu hiệu trên cần đến các cơ sở y tế để kiểm tra sức khỏe, phát hiện và điều trị bệnh kịp thời."]}, {"van_de": "Đường lây truyền bệnh Ung thư thực quản", "tra_loi": ["Giống như các bệnh ung thư khác, ung thư thực quản không phải là bệnh lây nhiễm. Điều này đi ngược lại quan điểm của nhiều người cho rằng bệnh ung thư thực quản có thể lây qua đường hô hấp."]}, {"van_de": "Đối tượng nguy cơ bệnh Ung thư thực quản", "tra_loi": ["Những đối tượng sau có nguy cơ mắc bệnh ung thư thực quản cao:", "\r\n\t", "Đa số những người bị ung thư thực quản là những người có tiền sử nghiện rượu và thuốc lá. Bởi những chế phẩm này làm tăng các tác dụng có hại trong quá trình gây ung thư thực quản.", "\r\n\t", "\r\n\t", "Những bệnh nhân có tiền sử mắc các bệnh: viêm thực quản Barrett (loét thực quản kéo dài); các bệnh lý gây hoại tử niêm mạc (nuốt phải chất acide hoặc các chất phụ gia), các bệnh nhân đã từng bị ung thư vùng cổ...", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Ung thư thực quản", "tra_loi": ["Để phòng ngừa ung thư thực quản hiệu quả, trước hết cần hạn chế các nguy cơ gây bệnh với các biện pháp sau:", "\r\n\t", "Hạn chế tối đa việc lạm dụng các chất kích thích, đặc biệt là rượu, thuốc lá", "\r\n\t", "\r\n\t", "Có chế độ sinh hoạt khoa học, chế độ dinh dưỡng bổ sung đầy đủ vitamin, các chất dinh dưỡng cần thiết cho cơ thể", "\r\n\t", "\r\n\t", "Với những bệnh nhân có tiền sử viêm thực quản kéo dài, ung thư vùng cổ... cần thăm khám bác sĩ thường xuyên để kịp thời phát hiện bệnh.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Ung thư thực quản", "tra_loi": ["Để kịp thời chẩn đoán bệnh ung thư thực quản, hiện y học có các biện pháp sau:", "Chụp X-quang, ", "nội soi thực quản", ", sinh thiết để có thể nhìn thấy hình ảnh bất thường về hình dạng của thực quản cũng như các tổ chức ung thư hoặc các bất thường của tổ chức dẫn đến ung thư hoặc các tổn thương khác.", "Sau khi được chẩn đoán mắc bệnh ung thư thực quản, các bác sĩ sẽ bước vào đánh giá giai đoạn của bệnh ung thư với 4 giai đoạn sau:", "\r\n\t", "Ung thư thực quản giai đoạn 1", ": tế bào ung thư nằm ở lớp trên cùng của thành thực quản.", "\r\n\t", "\r\n\t", "Ung thư thựa quản giai đoạn 2", ": là khi tế bào ung thư đã xâm lấn đến tổ chức bạch huyết lân cận, tuy nhiên chưa ảnh hưởng đến các bộ phận khác của cơ thể.", "\r\n\t", "\r\n\t", "Ung thư thực quản giai đoạn 3", ": trong vùng cạnh thực quản, tế bào ung thư đã xấm lấn tổ chức và bạch huyết, ảnh hưởng đến lớp sâu hơn của thành thực quản.", "\r\n\t", "\r\n\t", "Ung thư thực quản giai đoạn 4", ": tế bào ung thư đã xâm lấn đến các bộ phận khác của cơ thể như: gan, phổi, não, xương. Ở giai đoạn này, cần sử dụng các phương pháp y học như: Chụp cắt lớp vi tính, xạ hinh xương, nội soi phế quản để chẩn đoán bệnh.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Ung thư thực quản", "tra_loi": ["Để điều trị ung thư thực quản cần phụ thuộc vào một số yếu tố như: kích thước, sự lan tỏa của khối u và tình trạng chung của bệnh nhân. Có các biện pháp điều trị bệnh ung thư thực quản như sau:", "\r\n\t", "Phẫu thuật là biện pháp chủ yếu. Thông qua phương pháp phẫu thuật, khối u sẽ được lấy cùng với một phần hoặc toàn bộ thực quản, tổ chức bạch huyết kệ cận và các tổ chức khác trong vùng.", "\r\n\t", "\r\n\t", "Biện pháp xạ trị thông qua nguồn tia có năng lượng cao để tiêu diệt các tế bào ung thư. Phương pháp này có thể được sử dụng đơn thuần hoặc kết hợp hóa chất như một biện pháp điều trị khởi đầu cho phẩu thuật đặc biệt khi khối u lớn và ở những vị trí không thuận lợi cho phẫu thuật.", "\r\n\t", "\r\n\t", "Hóa trị liệu: là phương pháp sử dụng các hóa chất kháng u để tiêu diệt tế bào ung thư. Hoá chất sẽ được sử dụng bằng đường tĩnh mạch và lưu thông khắp cơ thể.", "\r\n\t", "\r\n\t", "Điều trị Laser: là phương pháp thông qua ánh sáng năng lượng cao để tiêu diệt các tế bào ung thư, phá hủy tổ chức ung thư và giải phóng các vùng tắc nghẽn ung thư thực quản.", "\r\n\t", "\r\n\t", "Điều trị quang động học: thông qua một số thuốc được hấp thụ chủ yếu bởi tế bào ung thư để điều trị bệnh.", "\r\n\t", "\r\n\t", "Liệu pháp miễn dịch tự thân: Đây là ", "giải pháp đột phá", " trong điều trị ung thư - bao gồm ung thư thực quản. Vinmec là bệnh viện đầu tiên ở Việt Nam triển khai liệu pháp này. Xem thêm thông tin về liệu pháp ", "TẠI ĐÂY", ".", "\r\n\t", "Xem thêm:", "Nuốt nghẹn - Dấu hiệu khối u ung thư thực quản đã phát triển", "Vinmec nội soi thành công ung thư thực quản phức tạp", "Điều trị ung thư thực quản", "U lành thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị"]}]},
{"id-benh": "tui-thua-thuc-quan-4446", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Túi thừa thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Túi thừa thực quản", "tra_loi": ["Túi thừa thực quản là gì?", "Thực quản là đoạn ống tiêu hóa nối từ hầu đến tâm vị dạ dày, bình thường thực quản gồm ba đoạn: cổ, ngực và bụng.", "Túi thừa thực quản", " là một ", "bệnh thường gặp ở thực quản", ", là một tổn thương dạng túi nhô ra bên ngoài tại điểm yếu thực quản. Tổn thương có thể xuất hiện tại bất cứ vị trí nào trong niêm mạc thực quản giữa hầu họng và dạ dày.", "Có 3 loại túi thừa thực quản được phân chia theo vị trí như sau:", "\r\n\t", "Túi thừa Zenker là loại thường gặp nhất, thường ở mặt sau hầu họng ngay chỗ nối thực quản với hầu.", "\r\n\t", "\r\n\t", "Túi thừa giữa ngực.", "\r\n\t", "\r\n\t", "Túi thừa trên cơ hoành.", "\r\n\t", "Túi thừa thực quản có 2 dạng cấu trúc:", "\r\n\t", "Túi thừa có đầy đủ các lớp của thực quản cấu tạo nên.", "\r\n\t", "\r\n\t", "Túi thừa do lớp niêm mạc và dưới niêm mạc lồi ra, qua kẽ giữa các sợi cơ. Loại này thành túi mỏng, không có cơ.", "\r\n\t", "Các biến chứng có thể gặp của túi thừa thực quản là:", "\r\n\t", "Nếu túi thừa to chứa đầy thức ăn có thể gây rối loạn về hô hấp và tuần hoàn do chèn ép và gây nhiễm trùng, nhiễm độc do thức ăn trong túi thừa thối rữa.", "\r\n\t", "\r\n\t", "Túi thừa có thể gây rối loạn sự phối hợp giữa động tác nuốt và thở, gây viêm phổi, áp xe phổi, viêm phế quản, có thể chèn ép vào các dây thần kinh gây đau ở vai, ngực, ...", "\r\n\t", "\r\n\t", "Túi thừa có thể gây loét, chảy máu, thủng, nếu ở trong ngực thì đưa đến viêm trung thất", "\r\n\t", "\r\n\t", "Ngoài ra, túi thừa có thể bị ung thư hoá do kích thích mạn tính của túi thừa thực quản và thức ăn trong túi thừa (hiếm gặp, chỉ chiếm 0,5% các trường hợp túi thừa thực quản)", "\r\n\t"]}, {"van_de": "Nguyên nhân bệnh Túi thừa thực quản", "tra_loi": ["Nguyên nhân túi thừa thực quản", "Bẩm sinh: túi thừa đã có từ lúc sinh ra", "Ở người lớn: túi thừa thực quản thường có liên quan đến tình trạng tăng áp lực lên thực quản. Áp lực này tác động lên thành thực quản làm cho vùng bị yếu trên thành thực quản nhô ra tạo thành túi thừa. Những nguyên nhân có thể làm tăng áp lực lên thành thực quản là:", "\r\n\t", "Rối loạn chức năng cơ thắt ở hai đầu thực quản", "\r\n\t", "\r\n\t", "Viêm bên ngoài thực quản", "\r\n\t", "\r\n\t", "Thức ăn di chuyển một cách bất thường qua thực quản (như nuốt nghẹn)", "\r\n\t", "\r\n\t", "Rối loạn cơ chế nuốt", "\r\n\t", "Túi thừa thực quản cũng có thể do những nguyên nhân khác như:", "\r\n\t", "Biến chứng của phẫu thuật vùng cổ", "\r\n\t", "\r\n\t", "Hội chứng Ehler-Danlos: ảnh hưởng đến mô liên kết trong cơ thể", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Túi thừa thực quản", "tra_loi": ["Thông thường túi thừa thực quản tiến triển chậm qua nhiều năm (5-10 năm).", "Các triệu trứng thường gặp và tăng dần là:", "\r\n\t", "Thể trạng suy sụp", "\r\n\t", "\r\n\t", "Khó nuốt", "\r\n\t", "\r\n\t", "Nôn", "\r\n\t", "\r\n\t", "Ho khan", "\r\n\t", "\r\n\t", "Đau ngực hoặc có cảm giác khó chịu sau xương ức", "\r\n\t", "\r\n\t", "Hơi thở có mùi hôi", "\r\n\t", "\r\n\t", "Nghe có tiếng óc ách khi túi thừa ứ đọng thức ăn", "\r\n\t", "\r\n\t", "Viêm họng, chảy nhiều nước bọt", "\r\n\t", "\r\n\t", "Trào ngược gây ra bởi túi thừa, thường xảy ra vào ban đêm hoặc khi nằm, dẫn đến khó thở, viêm phổi và áp xe phổi", "\r\n\t", "Các triệu trứng xấu đi khi nuốt nghẹn, thậm chí có viêm, vỡ và thủng túi thừa thực quản là biến chứng nguy hiểm và cần được can thiệp ngoại khoa ngay."]}, {"van_de": "Đối tượng nguy cơ bệnh Túi thừa thực quản", "tra_loi": ["Túi thừa thực quản có thể gặp ở mọi lứa tuổi, chiếm tỷ lệ 1% các túi thừa ở đường tiêu hóa và 5% các bệnh nhân có biểu hiện nuốt khó hoặc bệnh lý đường tiêu hóa.", "Những người có nguy cơ cao mắc bệnh túi thừa thực quản là:", "\r\n\t", "Người trung niên và người cao tuổi, đặc biệt là trên 70 tuổi", "\r\n\t", "\r\n\t", "Người có tình trạng rối loạn cơ chế nuốt", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Túi thừa thực quản", "tra_loi": ["Thay đổi lối sống là một phương pháp hữu hiệu để phòng ngừa diễn tiến nặng của bệnh túi thừa thực quản:", "\r\n\t", "Ăn từng miếng nhỏ và nhai cẩn thận trước khi nuốt", "\r\n\t", "\r\n\t", "Uống nước trong và sau các bữa ăn", "\r\n\t", "\r\n\t", "Ngồi thẳng lưng trong khi ăn", "\r\n\t", "\r\n\t", "Ăn thức ăn mềm hay lỏng, dễ nhai nuốt, ít chất xơ. Tránh ăn các loại thực phẩm cay nóng, nhiều dầu mỡ, có tính axit", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Túi thừa thực quản", "tra_loi": ["Khám lâm sàng", "Xét nghiệm:", "\r\n\t", "Chụp X-quang thực quản có cản quang: hình ảnh túi cản quang có cổ dính vào thành thực quản, thường nằm ở 1/3 giữa hay ngay trên cơ hoành.", "\r\n\t", "\r\n\t", "Nội soi thực quản: thấy được cổ túi thừa, thức ăn trong túi thừa, biến chứng viêm loét hay thủng,…", "\r\n\t", "\r\n\t", "Đo áp lực thực quản: đo thời gian và cường độ các cơn co thắt thực quản và thời gian nghỉ ngơi của van co thắt thực quản.", "\r\n\t", "\r\n\t", "Chụp cắt lớp vi tính: ngoài phát hiện túi thừa còn đánh giá tương quan giữa túi thừa với các thành phần xung quanh, biến chứng viêm loét hay thủng.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Túi thừa thực quản", "tra_loi": ["Lựa chọn điều trị ở bệnh nhân mắc bệnh túi thừa thực quản tùy thuộc vào triệu chứng lâm sàng và kích thước túi thừa:", "\r\n\t", "Nếu người bệnh chưa có triệu trứng hay kích thước túi thừa dưới 3cm: thay đổi lối sống như ăn nhạt hơn, nhai kỹ khi ăn, uống nước nhiều sau ăn, không nằm ngay sau khi ăn,…", "\r\n\t", "\r\n\t", "Nếu kích thước túi thừa to và triệu chứng trầm trọng hơn thì cần phẫu thuật hoặc nội soi để cắt bỏ túi thừa thực quản kèm mở cơ thắt thực quản trên hoặc không cắt bỏ mà chỉ khâu treo túi thừa lên và điều trị các triệu chứng, khi đó chất lượng cuộc sống được cải thiện.", "\r\n\t", "Trước tiên, người bệnh cần ăn theo chế độ mềm hay lỏng, nằm theo một tư thế thích hợp để dồn thức ăn từ túi thừa ra sau đó phẫu thuật cắt bỏ túi thừa.", "Nếu bệnh nhân có tình trạng trào ngược dạ dày - thực quản nhiều cần điều trị trước khi mở cơ thắt để tránh hít sặc phải thức ăn.", " ", " ", "Xem thêm:", "\r\n\t", "Hẹp thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "\r\n\t", "\r\n\t", "Nguy hiểm đến từ trào ngược dạ dày thực quản", "\r\n\t", "\r\n\t", "Ung thư thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "\r\n\t"]}]},
{"id-benh": "teo-thuc-quan-4445", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Teo thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Teo thực quản", "tra_loi": ["Teo thực quản", " là một trong những dị tật bẩm sinh đường tiêu hóa thường gặp nhất, với tần suất khoảng 1/4000 trẻ sinh sống. Teo thực quản được định nghĩa là sự gián đoạn lưu thông thực quản kèm theo có hoặc không có sự thông thương bất thường giữa thực quản với khí quản.", "Khoảng 50%", " teo thực quản bẩm sinh ", "có kết hợp với những dị tật bẩm sinh khác, trong đó chiếm tỷ lệ cao nhất là VACTERL (chứng bệnh gồm nhiều dị tật bẩm sinh cùng lúc như dị dạng đốt sống, bất sản hậu môn, dị tật tim, dị dạng khí quản, dị dạng thực quản, bất thường về thận và bất thường về chi).", "Teo thực quản có thể được chẩn đoán sớm ngay từ trước khi sinh bằng phương pháp siêu âm ở 24 tuần tuổi. Những trẻ bị mắc bệnh teo thực quản thường phải được phẫu thuật để giúp trẻ có cơ hội sống cao hơn, nếu để lâu dễ dẫn đến nguy cơ viêm phổi, tăng áp phổi làm bệnh thêm trầm trọng. Việc phát hiện bệnh sớm có vai trò vô cùng quan trọng trong điều trị, nếu phát hiện muộn, hoại tử ruột có thể gây ra nguy hiểm cho bệnh nhi.", "Hiện nay mặc dù có những tiến bộ về phẫu thuật nối thực quản một thì và hồi sức nhưng teo thực quản vẫn còn là một bệnh có tỷ lệ tử vong cao do thường kèm dò khí quản - thực quản gây viêm phổi hít.", "Các biến chứng có thể gặp của teo thực quản là::", "\r\n\t", "Trào ngược dạ dày thực quản", ":  do sau phẫu thuật bị thay đổi góc tâm vị", "\r\n\t", "\r\n\t", "Rối loạn bú nuốt: do quá lâu trẻ không bú bằng đường miệng kèm rối loạn hoạt động của thực quản", "\r\n\t", "\r\n\t", "Mềm sụn khí quản: do bất thường thực quản đi kèm bất thường khí quản. Trào ngược dạ dày thực quản kéo dài làm tổn thương khí quản", "\r\n\t"]}, {"van_de": "Nguyên nhân bệnh Teo thực quản", "tra_loi": ["Bệnh teo thực quản là hậu quả của quá trình tạo phôi bất thường giữa tuần thứ 4 và tuần thứ 6 thai kỳ, điều này giải thích cho hiện tượng teo thực quản thường kèm theo nhiều dị tật bẩm sinh phối hợp khác ở cột sống, thận, cơ quan sinh dục, tim mạch, tiêu hóa.", "Tuy nhiên, nguyên nhân gây ra sự bất thường trong quá trình tạo phôi vẫn chưa được biết đến.", "10 bệnh lý tai mũi họng liên quan đến trào ngược dạ dày thực quản"]}, {"van_de": "Triệu chứng bệnh Teo thực quản", "tra_loi": ["Trẻ bị mắc bệnh teo thực quản thường có các triệu chứng:", "\r\n\t", "Bú kém, trào ngược khi bú", "\r\n\t", "\r\n\t", "Ho, tím tái khi bú hoặc ăn", "\r\n\t", "\r\n\t", "Dấu “sùi bọt cua”", "\r\n\t", "\r\n\t", "Ống thông dạ dày không xuống được dạ dày (không đưa quá 9 – 10cm)", "\r\n\t", "\r\n\t", "Tím tái, khó thở sau sinh", "\r\n\t", "\r\n\t", "Hút nước bọt dư thừa ở miệng thường cải thiện tình trạng tím tái nhưng dấu hiệu này lại nhanh chóng xuất hiện", "\r\n\t", "\r\n\t", "Viêm phổi tái phát nhiều lần", "\r\n\t"]}, {"van_de": "Đối tượng nguy cơ bệnh Teo thực quản", "tra_loi": ["Các yếu tố nguy cơ khiến trẻ có thể mắc bệnh teo thực quản là:", "\r\n\t", "Yếu tố gia đình: trẻ có anh chị em ruột bị teo thực quản có nguy cơ mắc bệnh là 2%, trẻ có anh chị em sinh đôi bị teo thực quản có nguy cơ mắc bệnh cao gấp 6 lần trẻ bình thường.", "\r\n\t", "\r\n\t", "Trẻ có các bất thường về nhiễm sắc thể như thể tam bội nhiễm sắc thể số 21 (hội chứng Down), thể tam bội nhiễm sắc thể số 13 (hội chứng Patau) hoặc thể tam bội nhiễm sắc thể số 18 (hội chứng Edwards)", "\r\n\t", "\r\n\t", "Cha hoặc mẹ lớn tuổi: cha càng lớn tuổi càng có nguy cơ cao sinh con mắc bệnh teo thực quản", "\r\n\t", "\r\n\t", "Mẹ có sử dụng các kỹ thuật hỗ trợ sinh sản (như thụ tinh trong ống nghiệm, bơm tinh trùng, ..) có nguy cơ sinh con mắc bệnh cao hơn người không sử dụng.", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Teo thực quản", "tra_loi": ["Không có cách nào hoàn toàn hiệu quả để phòng ngừa bệnh teo thực quản cho thai nhi trong quá trình mang thai. Điều tốt nhất người mẹ có thể làm trong khi mang thai là:", "\r\n\t", "Có chế độ ăn uống khoa học", "\r\n\t", "\r\n\t", "Tập thể dục thường xuyên", "\r\n\t", "\r\n\t", "Nghỉ ngơi, tránh căng thẳng", "\r\n\t", "\r\n\t", "Khám thai đầy đủ và thực hiện các xét nghiệm tiền sản để phát hiện sớm các dị tật của thai nhi nếu có.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Teo thực quản", "tra_loi": ["Chẩn đoán tiền sản: siêu âm thai thấy túi cùng thực quản trên dãn lớn, đa ối, dạ dày thai nhỏ.", "Lâm sàng:", "\r\n\t", "Ở cữ bú đầu tiên trẻ bị ho, sặc hoặc tím tái", "\r\n\t", "\r\n\t", "Dấu hiệu suy hô hấp: thở nhanh, tím tái", "\r\n\t", "\r\n\t", "Miệng nhiều đờm nhớt, dấu hiệu sùi bọt cua", "\r\n\t", "\r\n\t", "Đặt ống thông dạ dày không vào được dạ dày", "\r\n\t", "\r\n\t", "Phổi: ran ẩm, ran nổ khi có biến chứng viêm phổi", "\r\n\t", "\r\n\t", "Tìm dị tật phối hợp, đặc biệt chú ý tim bẩm sinh", "\r\n\t", "Xét nghiệm:", "\r\n\t", "X-quang phổi giúp:", "\r\n\t", "Khảo sát hình ảnh gián tiếp của teo thực quản: ống thông dạ dày cuộn hoặc dừng lại trong lồng ngực không đi xuống dạ dày được", "Khảo sát tổn thương nhu mô phổi (nếu có): hình ảnh viêm phổi hít", "Khảo sát hơi trong ruột non khi có dò khí quản-thực quản đi kèm", "\r\n\t", "Chụp túi cùng bằng cách bơm thuốc cản quang thấy hình ảnh và vị trí túi cùng trên thực quản", "\r\n\t", "\r\n\t", "X-quang thực quản cản quang: do nguy cơ hít sặc cao vì thế cần phải hội chẩn với bác sĩ X-quang trước khi chỉ định, nên dùng chất cản quang tan trong nước (Telebrix) với lượng ít chỉ khoảng 1 ml.", "\r\n\t", "\r\n\t", "Siêu âm bụng: phát hiện dị tật phối hợp khác ở bụng (tiết niệu, …).", "\r\n\t", "\r\n\t", "Siêu âm tim: phát hiện dị tật tim.", "\r\n\t", "\r\n\t", "Siêu âm thóp: phát hiện dị tật não.", "\r\n\t", "\r\n\t", "Xét nghiệm máu: công thức máu, thời gian máu chảy-máu đông TS - TC.", "\r\n\t", "\r\n\t", "Đông máu toàn bộ khi có biểu hiện rối loạn đông máu.", "\r\n\t", "\r\n\t", "Khí máu động mạch khi có suy hô hấp.", "\r\n\t", "Bảng phân loại teo thực quản của Gross: giúp quyết định điều trị và tiên lượng bệnh", "\r\n\t", "Nhóm A: teo thực quản không có lỗ dò (8%)", "\r\n\t", "\r\n\t", "Nhóm B: teo thực quản có lỗ dò ở đầu gần thực quản – khí quản (< 1%)", "\r\n\t", "\r\n\t", "Nhóm C: teo thực quản có lỗ dò ở đầu xa thực quản - khí quản (87%)", "\r\n\t", "\r\n\t", "Nhóm D: teo thực quản có lỗ dò ở hai đầu thực quản – khí quản (< 1%)", "\r\n\t", "\r\n\t", "Nhóm E: dò thực quản - khí quản không teo (dò dạng H) (4%)", "\r\n\t", "\r\n\t", "Nhóm F: hẹp thực quản (<1%)", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Teo thực quản", "tra_loi": ["Nguyên tắc điều trị teo thực quản", ":", "\r\n\t", "Chuyển viện sớm đến bệnh viện có khoa  phẫu thuật nhi.", "\r\n\t", "\r\n\t", "Hồi sức hô hấp.", "\r\n\t", "\r\n\t", "Nằm đầu cao.", "\r\n\t", "\r\n\t", "Hút túi cùng thực quản gián đoạn để phòng ngừa viêm phổi hít.", "\r\n\t", "\r\n\t", "Giữ ấm tránh hạ thân nhiệt.", "\r\n\t", "\r\n\t", "Điều trị viêm phổi hít nếu có.", "\r\n\t", "\r\n\t", "Phẫu thuật nối thực quản sớm.", "\r\n\t", "\r\n\t", "Dinh dưỡng đường tĩnh mạch.", "\r\n\t", "\r\n\t", "Giữ ấm tránh hạ thân nhiệt", "\r\n\t", "\r\n\t", "Nhịn ăn hoàn toàn, hút gián đoạn túi cùng thực quản trên và miệng", "\r\n\t", "\r\n\t", "Tư thế đầu cao (30-45 độ) hoặc nằm sấp, thay đổi tư thế mỗi 30-60 phút nhằm tránh xẹp phổi", "\r\n\t", "\r\n\t", "Nuôi ăn bằng đường truyền tĩnh mạch, duy trì dịch theo nhu cầu", "\r\n\t", "\r\n\t", "Kháng sinh nếu có triệu chứng viêm phổi hít hoặc nhiễm trùng", "\r\n\t", "\r\n\t", "Theo dõi dấu hiệu tím tái, khó thở do thiếu oxy", "\r\n\t", "\r\n\t", "Theo dõi, hút đàm thường xuyên tránh hít sặc", "\r\n\t", "\r\n\t", "Thực hiện các xét nghiệm tiền phẫu (công thức máu, chức năng đông máu, chức năng gan thận, đăng ký máu, siêu âm tim, X-quang)", "\r\n\t", "\r\n\t", "Điều chỉnh rối loạn nước điện giải, toan kiềm.", "\r\n\t", "\r\n\t", "Phát hiện và điều trị hạ đường huyết.", "\r\n\t", "\r\n\t", "Mục đích phẫu thuật:", "\r\n\t", "Cắt, khâu cột đường dò khí quản – thực quản (nếu có).", "Thiết lập sự lưu thông đường tiêu hóa.", "\r\n\t", "Đường tiếp cận: phẫu thuật có thể thực hiện bằng mổ hở hay phẫu thuật nội soi.", "\r\n\t", "\r\n\t", "Loại phẫu thuật: tùy theo tình trạng của bệnh nhi mà chọn loại phẫu thuật phù hợp", "\r\n\t", "Phẫu thuật 1 thì bao gồm cột cắt đường rò, nối thực quản tận - tận (nhóm C gần)", "Phẫu thuật 2 thì với mở dạ dày ra da sau đó nối thực quản thì hai (thường khi trẻ được 10 kg). Phẫu thuật 2 thì thường cho teo thực quản nhóm C có 2 đầu xa nhau hoặc nhóm không có lỗ dò (nhóm A) do 2 đầu xa nhau không thể nối được.", "\r\n\t", "Tiêu chuẩn quá khả năng phẫu thuật:", "\r\n\t", "Đa dị tật nặng đe dọa cuộc sống, đặc biệt dị tật tim hoặc kèm tăng áp lực động mạch phổi (>70mmHg), có luồng thông phải-trái qua ống động mạch.", "Viêm phổi nặng.", "Suy hô hấp nặng phải giúp thở.", "Cân nặng < 2000g.", "\r\n\t", "Hiện nay tỉ lệ sống ở bệnh nhi teo thực quản được phẫu thuật ở nhóm A rất cao >80%, trong khi đó nhóm C hầu hết tử vong. Các trường hợp phẫu thuật nối thực quản một thì tỉ lệ sống cao nếu được can thiệp sớm khi chưa có biến chứng viêm phổi. Trong khi đó phẫu thuật 2 thì có tỉ lệ tử vong rất cao > 90%.", "\r\n\t", "\r\n\t", "Nằm đầu cao, hỗ trợ hô hấp", "\r\n\t", "\r\n\t", "Hút đàm nhớt liên tục", "\r\n\t", "\r\n\t", "Nhịn ăn, nuôi ăn bằng đường tĩnh mạch", "\r\n\t", "\r\n\t", "Chụp X-quang kiểm tra vào ngày thứ 2, thứ 3 sau phẫu thuật, nếu tình trạng ổn cho trẻ ăn lại bằng đường miệng", "\r\n\t", "\r\n\t", "Trong trường hợp miệng nối căng, chụp thực quản đường uống kiểm tra trước khi cho ăn", "\r\n\t", "\r\n\t", "Hướng dẫn bà mẹ cho trẻ bú đúng phương pháp", "\r\n\t", "\r\n\t", "Theo dõi sát tình trạng trẻ sau bú (dấu hiệu khó thở, tím tái, …)", "\r\n\t", "\r\n\t", "Cho trẻ đi khám ngay nếu có những dấu hiệu bất thường", "\r\n\t", "\r\n\t", "Dặn dò tái khám đúng hẹn: mỗi tháng trong 6 tháng đầu, sau đó mỗi 3-6 tháng, sau đó mỗi năm", "\r\n\t", " ", " ", "Xem thêm:", "\r\n\t", "Nguy hiểm đến từ trào ngược dạ dày thực quản", "\r\n\t", "\r\n\t", "Hẹp thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "\r\n\t"]}]},
{"id-benh": "trao-nguoc-da-day-thuc-quan-3003", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Trào ngược dạ dày thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Trào ngược dạ dày thực quản", "tra_loi": ["Bệnh trào ngược dạ dày thực quản ", "(Gastroesophageal reflux disease) xảy ra khi dịch axit trong dạ dày thường xuyên chảy ngược vào ống thông giữa miệng và dạ dày được gọi là thực quản. Dung dịch axit này có thể gây kích ứng niêm mạc thực quản của người bệnh.", "Có rất nhiều người có triệu chứng của trào ngược dạ dày thực quản với các mức độ khác nhau. Từ mức độ nhẹ xảy ra một lần một tuần, hoặc trào ngược axit trung bình đến nặng xảy ra ít nhất từ 2 lần trở lên trong một tuần.", "Hầu hết người bệnh có thể kiểm soát sự khó chịu của trào ngược dạ dày thực quản bằng cách thay đổi lối sống và sử dụng thuốc không kê đơn. Nhưng một số người bị trào ngược dạ dày thực quản có thể cần dùng thuốc mạnh hơn/thuốc kê đơn hoặc phẫu thuật để giảm triệu chứng.", "Vậy", " bệnh trào ngược thực quản dạ dày là gì", "? Triệu chứng, nguyên nhân và cách phòng bệnh ra sao?"]}, {"van_de": "Nguyên nhân bệnh Trào ngược dạ dày thực quản", "tra_loi": ["Khi nuốt thức ăn, bình thường cơ vòng thực quản dưới (cơ ở dưới cùng của thực quản) sẽ mở ra và cho phép thức ăn, đồ uống đi từ thực quản xuống dạ dày. Sau đó cơ này đóng lại. Tuy nhiên, như cơ vòng thực quản dưới bị yếu hoặc đóng mở bất thường thì sẽ dẫn đến trào ngược dạ dày thực quản. Dung dịch axit từ dạ dày sẽ làm tổn thương đường niêm mạc của thực quản, dẫn tới viêm. Ngoài ra, có các nguyên nhân khác như thoát vị dạ dày, có áp lực đè lên dạ dày như mang thai hoặc thừa cân."]}, {"van_de": "Triệu chứng bệnh Trào ngược dạ dày thực quản", "tra_loi": ["Các ", "dấu hiệu và triệu chứng", " phổ biến của trào ngược dạ dày thực quản bao gồm:", "\r\n\t", "Cảm giác nóng rát ở ngực (ợ nóng), thường là sau khi ăn, tình trạng này có thể nặng hơn vào ban đêm", "\r\n\t", "\r\n\t", "Đau ngực", "\r\n\t", "\r\n\t", "Khó nuốt", "\r\n\t", "\r\n\t", "Thức ăn trong dạ dày bị chua", "\r\n\t", "\r\n\t", "Cảm giác có khối u chặn ở trong cổ họng", "\r\n\t", "Nếu bạn bị trào ngược axit vào ban đêm, người bệnh cũng có thể gặp phải một số tình trạng khác như:", "\r\n\t", "Ho mãn tính", "\r\n\t", "\r\n\t", "Viêm thanh quản", "\r\n\t", "\r\n\t", "Hen suyễn", "\r\n\t", "\r\n\t", "Giấc ngủ bị gián đoạn", "\r\n\t", "Nếu bị đau ngực, đặc biệt kèm theo khó thở, hoặc đau quai hàm hoặc cánh tay. Đây có thể là triệu chứng của một cơn đau tim, do đó, người bệnh cần đến cơ sở Y tế ngay lập tức.", "Đi khám bác sĩ nếu như các triệu chứng của trào ngược dạ dày thực quản càng nghiêm trọng hoặc xảy ra  thường xuyên hơn"]}, {"van_de": "Đường lây truyền bệnh Trào ngược dạ dày thực quản", "tra_loi": ["Bệnh trào ngược dạ dày thực quản không lây truyền từ người bệnh sang người khỏe mạnh."]}, {"van_de": "Đối tượng nguy cơ bệnh Trào ngược dạ dày thực quản", "tra_loi": ["Một số yếu tố làm tăng nguy cơ mắc trào ngược dạ dày thực quản:", "\r\n\t", "Béo phì", "\r\n\t", "\r\n\t", "Đè ép phần trên của dạ dày lên thành của cơ hoành", "\r\n\t", "\r\n\t", "Mang thai", "\r\n\t", "\r\n\t", "Rối loạn mô liên kết, chẳng hạn như xơ cứng bì", "\r\n\t", "\r\n\t", "Thường xuyên bị đói bụng", "\r\n\t", "Các yếu tố có thể làm trầm trọng thêm trào ngược dạ dày thực quản bao gồm:", "\r\n\t", "Hút thuốc lá", "\r\n\t", "\r\n\t", "Ăn nhiều quá no hoặc ăn khuya", "\r\n\t", "\r\n\t", "Ăn một số thực phẩm như thực phẩm nhiều chất béo hoặc chiên, rán nhiều dầu mỡ", "\r\n\t", "\r\n\t", "Uống một số đồ uống như rượu hoặc cà phê", "\r\n\t", "\r\n\t", "Sử dụng một số loại thuốc như aspirin", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Trào ngược dạ dày thực quản", "tra_loi": ["\r\n\t", "Duy trì cân nặng hợp lý. Béo phì gây áp lực lên bụng, đẩy dạ dày cao lên và là nguyên nhân khiến axit trào ngược lên thực quản.", "\r\n\t", "\r\n\t", "Bỏ thuốc lá. Hút thuốc làm giảm khả năng hoạt động của cơ thắt thực quản.", "\r\n\t", "\r\n\t", "Nâng cao đầu giường. Nếu người bệnh thường xuyên bị ợ nóng trong khi cố gắng ngủ, hãy đặt các khối gỗ hoặc xi măng dưới chân giường để phần đầu được nâng lên từ 15cm đến 23cm. Nếu không thể nâng giường lên, người bệnh có thể đặt thêm gối để nâng cơ thể của bạn từ thắt lưng trở lên.", "\r\n\t", "\r\n\t", "Không nằm xuống ngay sau ăn. Đợi ít nhất ba giờ sau khi ăn trước khi nằm hoặc đi ngủ.", "\r\n\t", "\r\n\t", "Ăn thức ăn từ từ và nhai kỹ. Đặt nĩa/đũa/muỗng xuống sau mỗi lần gắp và nhai thức ăn, sau khi nhai hết miếng đó thì mới tiếp tục gắp thêm thức ăn.", "\r\n\t", "\r\n\t", "Tránh thực phẩm và đồ uống gây ra trào ngược. Các tác nhân phổ biến bao gồm thực phẩm nhiều dầu mỡ hoặc chiên rán, sốt cà chua, rượu, sô cô la, bạc hà, tỏi, hành tây và caffeine.", "\r\n\t", "\r\n\t", "Tránh quần áo bó sát. Quần áo quá chật gây áp lực lên bụng và cơ thắt thực quản.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Trào ngược dạ dày thực quản", "tra_loi": ["Ngoài hỏi và khám thực thể, bác sĩ có thể chỉ định thêm một số xét nghiệm sau để chẩn đoán trào ngược dạ dày thực quản:", "\r\n\t", "Nội soi dạ dày. Bác sĩ sử dụng đặt một ống mỏng được trang bị đèn và camera đưa từ miệng xuống cổ họng của người bệnh, để kiểm tra bên trong thực quản và dạ dày. Thời điểm thực hiện có thể không có bất thường về tình trạng trào ngược nhưng nội soi có thể phát hiện viêm thực quản hoặc các biến chứng khác do bị axit dạ dày làm tổn thương. Trong quá trình nội soi, bác sĩ cũng có thể lấy luôn mẫu mô để sinh thiết để tìm các biến chứng khác như bệnh Barrett thực quản.  ", "\r\n\t", "\r\n\t", "Xét nghiệm Ambulatory acid (pH): Bằng cách sử dụng một thiết bị theo dõi đặt trong thực quản nhằm thăm dò, xác định khi nào và trong bao lâu, acid dạ dày bị trào ngược lên thực quản. Trong thời gian đặt thiết bị, ống chỉ nằm tại chỗ và kết nối vào một máy tính nhỏ đeo quanh eo hoặc với một dây đeo qua vai. Hoặc màn hình acid có thể là một clip đặt trong thực quản trong khi nội soi. Đầu dò truyền tín hiệu đến một máy tính nhỏ đeo quanh eo trong khoảng hai ngày.", "\r\n\t", "\r\n\t", "Đo áp lực thực quản (Esophageal manometry): Xét nghiệm này đo các cơn co thắt trong thực quản của bạn khi người bệnh nuốt.", "\r\n\t", "\r\n\t", "Chụp X-quang của hệ thống tiêu hóa trên. X-quang được thực hiện sau khi người bệnh uống một chất lỏng phấn bao phủ và lấp đầy niêm mạc bên trong đường tiêu hóa. Lớp phủ cho phép bác sĩ nhìn thấy hình bóng của thực quản, dạ dày và ruột trên.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Trào ngược dạ dày thực quản", "tra_loi": ["Bác sĩ có thể khuyên người bệnh nên thử điều chỉnh lối sống và sử dụng thuốc không kê đơn trước. Nếu người bệnh không thấy các triệu chứng trong vài tuần, bác sĩ có thể kê đơn thuốc theo toa hoặc phẫu thuật.", "Thuốc không kê đơn gồm:", "\r\n\t", "Thuốc trung hòa axit dạ dày như Mylanta, Rolaids và Tums, có thể giúp giảm đau nhanh chóng. Nhưng chỉ sử dụng đơn lẻ thuốc trung hòa axit sẽ không chữa lành được thực quản bị viêm do axit dạ dày. Việc lạm dụng một số thuốc kháng axit có thể gây ra tác dụng phụ, như tiêu chảy hoặc đôi khi là các vấn đề về thận.", "\r\n\t", "\r\n\t", "Thuốc làm giảm sản xuất axit như  thuốc chẹn thụ thể H-2. Thuốc chẹn thụ thể H-2 không hoạt động nhanh như thuốc trung hòa axit, nhưng chúng giúp giảm đau lâu hơn và có thể làm giảm sản xuất axit từ dạ dày đến 12 giờ.", "\r\n\t", "\r\n\t", "Các loại thuốc ngăn chặn sản xuất axit và chữa lành thực quản. Những loại thuốc này - được gọi là thuốc ức chế bơm proton - là chất ức chế axit mạnh hơn thuốc ức chế thụ thể H-2 và tạo điều kiện cho  mô ở thực quản bị tổn thương có thời gian lành lại.", "\r\n\t", "Thuốc kê đơn gồm:", "\r\n\t", "Thuốc ức chế thụ thể H-2 có kê đơn. Những loại thuốc nhóm này thường được dung nạp tốt nhưng sử dụng lâu dài có thể liên quan đến việc tăng nguy cơ thiếu vitamin B-12 và gãy xương.", "\r\n\t", "\r\n\t", "Thuốc ức chế bơm proton có kê đơn (Prescription-strength proton pump inhibitors). Mặc dù thường dung nạp tốt, nhưng nhóm thuốc này có thể gây tiêu chảy, đau đầu, buồn nôn và thiếu vitamin B-12. Sử dụng lâu dài có thể làm tăng nguy cơ gãy xương hông.", "\r\n\t", "\r\n\t", "Thuốc tăng cường cơ thắt thực quản dưới. Baclofen có thể làm giảm GERD bằng cách giảm tần suất thư giãn của cơ thắt thực quản dưới. Tác dụng phụ có thể bao gồm mệt mỏi hoặc buồn nôn.", "\r\n\t", "\r\n\t", "Thuốc tăng co thắt cơ thực quản dưới.", "\r\n\t", "\r\n\t", "Trào ngược dạ dày thực quản thường có thể được kiểm soát bằng thuốc. Nhưng nếu thuốc không có hiệu quả  hoặc người bệnh muốn tránh tác dụng phụ của thuốc khi sử dụng lâu dài, bác sĩ có thể khuyên bạn:", "\r\n\t", "\r\n\t", "Phẫu thuật để củng cố cơ vòng thực quản dưới (Fundoplication), phẫu thuật sẽ thắt chặt các cơ vòng thực quản dưới để ngăn chặn trào ngược bằng cách mổ nội soi.", "\r\n\t", "\r\n\t", "Hệ thống LINX (LINX device) là một vòng các hạt từ tính nhỏ được quấn quanh cơ vòng thực quản (LES). Tác dụng của các hạt nam châm được thiết kế nhằm cung cấp thêm lực để giữ cho cơ vòng thực quản yếu luôn được đóng kín. Trong khi nuốt, lực giữa các hạt là vượt qua bởi áp lực cao hơn của lực nuốt và dụng cụ giãn ra để nuốt trôi thức ăn hoặc dịch lỏng như bình thường. Khi thức ăn đi qua cơ vòng thực quản, thiết bị sẽ trở lại trạng thái bình thường. Thiết bị này được cấy bằng phẫu thuật nội soi ít xâm lấn (Minimally invasive surgery)", "\r\n\t", " ", " ", "Xem thêm:", "Nguy hiểm đến từ trào ngược dạ dày thực quản", "Trào ngược dạ dày thực quản: Nên ăn gì và kiêng ăn gì?", "Trào ngược dạ dày thực quản: Điều trị như thế nào?"]}]},
{"id-benh": "trao-nguoc-da-day-thuc-quan-o-tre-em-3017", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Trào ngược dạ dày thực quản ở trẻ em", "tra_loi": []}, {"van_de": "Tổng quan bệnh Trào ngược dạ dày thực quản ở trẻ em", "tra_loi": ["Trào ngược dạ dày thực quản", " là tình trạng thức ăn từ dạ dày trào trở lại lên thực quản. Đây là một tình trạng thường gặp ở trẻ sơ sinh, trẻ em và cả người lớn. ", "Trào ngược thực quản dạ dày ở trẻ em", " có thể là sinh lý khi không ảnh hưởng đến sinh hoạt và sức khỏe của trẻ hoặc là bệnh lý khi gây ra các biến chứng như suy dinh dưỡng, viêm thực quản và biến chứng lên đường hô hấp."]}, {"van_de": "Nguyên nhân bệnh Trào ngược dạ dày thực quản ở trẻ em", "tra_loi": ["Trào ngược dạ dày thực quản ở trẻ em có nhiều nguyên nhân gây ra:", "Dạ dày của trẻ, đặc biệt là lứa tuổi sơ sinh, phát triển chưa hoàn chỉnh với các đặc điểm: dạ dày nhỏ, nằm ngang ở vị trí cao hơn so với người lớn nên sữa và thức ăn dễ bị trào ngược.", "Cơ thắt thực quản dưới bình thường sẽ đóng lại khi dạ dày co bóp nhưng ở trẻ hoạt động này chưa được hiệu quả nên thức ăn dễ trào ngược lên khi dạ dày co bóp.", "Trẻ nằm nhiều nên thức ăn ứ lại dạ dày khá lâu cũng dễ bị trào ngược lên thực quản.", "Thức ăn của trẻ chủ yếu là các loại thức ăn lỏng, mềm nên dễ đi qua các khe hở."]}, {"van_de": "Triệu chứng bệnh Trào ngược dạ dày thực quản ở trẻ em", "tra_loi": ["Trào ngược dạ dày thực quản ở trẻ em thường xuất hiện với các triệu chứng sau:", "Trẻ ói hoặc ọc sữa ra nhiều, qua đường miệng hoặc cả mũi.", "Trẻ thường xuyên quấy khóc, biếng ăn, đêm ngủ không tròn giấc.", "Chậm tăng cân, nặng hơn là suy dinh dưỡng, thiếu máu kéo dài", "Với những trẻ lớn hơn, có thể đau phía sau xương ức, kèm ợ nóng khó chịu.", "Khi có biến chứng ở đường hô hấp sẽ có các biểu hiện như ho, khò khè, có khi thở tím tái. Trẻ có thể phải nhập viện vì viêm phổi hay các cơn ngừng thở, đe dọa trực tiếp tới tính mạng của trẻ nếu không phát hiện kịp thời.", "Một số ", "dấu hiệu trào ngược dạ dày thực quản ở trẻ", " là bệnh lý:", "Trẻ sơ sinh và trẻ nhỏ: bỏ bú, quấy khóc nhiều, nôn mạnh thành vòi, ho, khò khè thường xuyên, không tăng cân.", "Trẻ lớn: buồn nôn, nôn, ợ nóng, cảm nhận được vị chua ở cổ họng, nóng rát phía sau xương ức, đôi khi đau bụng hoặc đau khi nuốt. Trẻ có thể gặp triệu chứng đau bụng vào ban đêm, làm trẻ thức giấc, đau kéo dài từ vài phút đến vài giờ."]}, {"van_de": "Các biện pháp chẩn đoán bệnh Trào ngược dạ dày thực quản ở trẻ em", "tra_loi": ["Chẩn đoán trào ngược dạ dày thực quản thường được thực hiện dựa trên các biểu hiện lâm sàng như ói hay ọc sữa sau ăn, thường xuyên quấy khóc, bỏ bú, chán ăn ... và thăm khám lâm sàng của bác sĩ. Nếu trẻ vẫn phát triển thể chất bình thường thì không cần chỉ định các xét nghiệm cận lâm sàng.", "Trong trường hợp trẻ không tăng cân, suy dinh dưỡng, thiếu máu hay có các biểu hiện lên đường hô hấp, bác sĩ sẽ chỉ định một số các xét nghiệm cần thiết như:", "Siêu âm: để phát hiện các bệnh lý gây trào ngược dạ dày thực quản như hẹp môn vị.", "Xét nghiệm máu và phân tích nước tiểu: loại trừ hoặc xác định các nguyên nhân khác gây ra tình trạng ói và chậm tăng cân của trẻ.", "Đo pH thực quản: xác định nồng độ axit trong thực quản của trẻ.", "Chụp phim X.Quang để phát hiện các dị tật bẩm sinh của đường tiêu hóa nếu có, như tắc nghẽn.", "Nội soi dạ dày thực quản: có thể lấy các mẫu mô để phân tích. Nội soi dạ dày thực quản thực hiện ở trẻ sơ sinh và trẻ nhỏ được thực hiện dưới gây mê."]}, {"van_de": "Các biện pháp điều trị bệnh Trào ngược dạ dày thực quản ở trẻ em", "tra_loi": ["Trào ngược dạ dày thực quản ở trẻ em không có biến chứng thường sẽ tự khỏi khi thay đổi lối sống mà không cần điều trị.", "Các điểm cần lưu ý khi chăm sóc trẻ:", "Chia thức ăn thành nhiều bữa nhỏ, mỗi bữa ăn ít và cho ăn thường xuyên hơn.", "Giữ trẻ ở tư thế thẳng đứng trong vòng 20 đến 30 phút sau bú và tránh nằm xuống  hoặc tập thể dục ngay sau khi ăn với trẻ lớn. Nên ăn trước khi đi ngủ khoảng 3 giờ.", "Đặt trẻ ở tư thế đầu cao 30 độ so với mặt phẳng ngang khi cho bú. Ở tư thế này dạ dày trẻ ở vị trí cao hơn nên sữa ít bị trào ngược. Nên duy trì tư thế nằm đầu cao ngay cả khi trẻ ngủ bằng cách nâng đầu giường hoặc kê cao đầu khi ngủ. Lưu ý không gập cổ trẻ. Có thể nằm nghiêng trái khi ngủ giúp làm rỗng dạ dày nhanh hơn và giảm ợ hơi, ợ nóng.", "Phòng tránh tất cả những yếu tố làm tăng áp lực trong khoang bụng như mặc quần áo chật, táo bón, ho, …", "Nếu nghi ngờ trẻ có dị ứng đạm sữa bò, mẹ nên giảm các thực phẩm có nguồn gốc từ sữa, thịt bò và trứng nếu đang cho con bú, hoặc đổi sang loại sữa khác nếu đang nuôi con bằng sữa công thức.", "Sử dụng núm vú giả với kích thước phù hợp. Núm vú quá to hoặc quá nhỏ có thể làm trẻ nuốt nhiều khí vào dạ dày khi bú. (1)", "Làm đặc sữa hoặc vắt sữa mẹ với lượng ít, có thể pha thêm với ngũ cốc.", "Hạn chế các thực phẩm có tính axit như nước ngọt có gas, thực phẩm cay và cafein, sô cô la, bạc hà, thực phẩm có nhiều chất béo như gà rán, khoai tây chiên, pizza…. Những thực phẩm này chậm làm rỗng dạ dày, tăng nguy cơ axit trào ngược lên thực quản.", "Nếu các triệu chứng của trẻ không cải thiện khi thay đổi lối sống và cách chăm sóc, trẻ có thể được chỉ định điều trị với một số loại thuốc. Những loại thuốc này có các tác dụng phụ như giảm hấp thu sắt và canxi, tăng nguy cơ nhiễm trùng hô hấp và tiêu hóa nên cần được chỉ định bởi bác sĩ. (1)", "Thuốc thường được dùng là nhóm thuốc giảm tiết axit dạ dày như ranitidine dùng cho trẻ từ 1 tháng tuổi đến 1 tuổi và omeprazole cho trẻ trên 1 tuổi. (1) Thuốc được sử dụng kết hợp với việc thay đổi lối sống trong vòng 2 đến 4 tuần.", "Ở những trẻ mắc trào ngược dạ dày thực quản có biến chứng như viêm loét thực quản, viêm phổi không kiểm soát được bằng việc sử dụng thuốc phối hợp với thay đổi lối sống có thể phải cần đến phẫu thuật.", "Xem thêm:", "Luồng trào ngược dạ dày thực quản ở trẻ em", "Nguy hiểm đến từ trào ngược dạ dày thực quản", "Hướng dẫn mẹ cho con bú đúng cách"]}]},
{"id-benh": "roi-loan-tieu-hoa-o-tre-3018", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Rối loạn tiêu hóa ở trẻ", "tra_loi": []}, {"van_de": "Tổng quan bệnh Rối loạn tiêu hóa ở trẻ", "tra_loi": ["Rối loạn hệ tiêu hóa", " là một căn bệnh rất phổ biến ở trẻ em, thường tái phát nhiều lần. ", "Bệnh rối loạn tiêu hóa ở trẻ em", " hoàn toàn có thể được điều trị khỏi, ít khi gây nguy hiểm đến tính mạng tuy nhiên có thể mang lại nhiều phiền toái và cản trở trực tiếp sự phát triển thể chất và trí não của trẻ. Quá trình tiêu hóa và hấp thu các chất dinh dưỡng bị giảm sút trầm trọng, nếu kéo dài tình trạng này có thể gây ra biến chứng như suy dinh dưỡng, chậm phát triển thể chất trí tuệ và dễ mắc các bệnh lý khác trong quá trình sống. Vì vậy, trẻ cần được chăm sóc, phòng ngừa và phát hiện bệnh để điều trị kịp thời và đúng đắn."]}, {"van_de": "Nguyên nhân bệnh Rối loạn tiêu hóa ở trẻ", "tra_loi": ["Nguyên nhân gây ra ", "bệnh rối loạn tiêu hóa ở trẻ em", " rất đa dạng. Một số nguyên nhân có thể kể ra như sau:", "\r\n\t", "Hệ miễn dịch phát triển chưa hoàn thiện là nguyên nhân cốt lõi khiến trẻ bị rối loạn tiêu hóa.", "\r\n\t", "\r\n\t", "Hệ tiêu hóa còn non nớt khiến trẻ thích nghi kém và dễ mắc các chứng của rối loạn tiêu hóa, đặc biệt trong những giai đoạn thay đổi chế độ ăn đột ngột.", "\r\n\t", "\r\n\t", "Sử dụng kháng sinh bừa bãi không theo sự hướng dẫn của bác sĩ làm rối loạn hệ vi khuẩn trong đường ruột của trẻ, tiêu diệt cả những nhóm vi khuẩn có lợi, thường gây ra tiêu chảy hay táo bón.", "\r\n\t", "\r\n\t", "Môi trường sống nhiễm bẩn, chứa nhiều ổ vi khuẩn làm trẻ dễ bị nhiễm khuẩn nhiễm độc hơn. Cộng hưởng với sức đề kháng chưa hoàn thiện càng tạo điều kiện thuận lợi, dễ mắc rối loạn tiêu hóa hơn.", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Rối loạn tiêu hóa ở trẻ", "tra_loi": ["Rối loạn hệ tiêu hóa", " có nhiều biểu hiện khác nhau bao gồm sự thay đổi về đại tiện như táo bón, tiêu chảy; đầy bụng, chướng hơi; đau bụng.", "\r\n\t", "Táo bón: dễ xuất hiện khi cho trẻ ăn những thực phẩm cứng, chứa quá nhiều dầu mỡ và các loại đạm khó tiêu. Khi gặp phải tình trạng này, trẻ thường sẽ trở nên biếng ăn, kéo dài sẽ dẫn tới suy dinh dưỡng, chậm phát triển hơn so với các trẻ đồng trang lứa.", "\r\n\t", "\r\n\t", "Tiêu chảy: trẻ đại tiện phân lỏng tóe nước trên 3 lần một ngày thì được xem là ", "tiêu chảy", ". Tiêu chảy làm trẻ mất nước và chất điện giải, có thể dẫn tới tử vong nếu không được điều trị kịp thời. Vì vậy khi trẻ bị tiêu chảy cần cho trẻ uống nhiều nước, bổ sung các chất điện giải, cho trẻ ăn các thực phẩm mềm, dễ tiêu hóa và đảm bảo đầy đủ chất dinh dưỡng để trẻ sớm phục hồi.", "\r\n\t", "\r\n\t", "Đi ngoài phân sống, đôi khi có lẫn chất nhầy và kèm theo đầy bụng khó tiêu là bằng chứng của tình trạng loạn khuẩn trong đường ruột. Loạn khuẩn đường ruột được hiểu là sự mất cân bằng giữa vi khuẩn có lợi và vi khuẩn có hại trong hệ tiêu hóa của trẻ. Theo sinh lý, đường ruột của một người bình thường khỏe mạnh có chứa tới 85% vi khuẩn có lợi, vi khuẩn có hại chỉ chiếm 15%. Khi tỷ lệ này bị biến đổi, lượng vi khuẩn có lợi giảm xuống, vi khuẩn có hại tăng lên sẽ sinh ra triệu chứng đi cầu phân sống.", "\r\n\t", "\r\n\t", "Nôn trớ", " hay ", "trào ngược dạ dày thực quản ", "cũng được xem là một biểu hiện của rối loạn hệ tiêu hóa của trẻ. Hơn 60% trẻ nhỏ mắc phải tình trạng này trong những tháng đầu đời do đường tiêu hóa chưa phát triển hoàn chỉnh. Ngoài ra, trẻ bị trào ngược có thể gặp phải các biến chứng ở đường hô hấp như viêm tai, viêm xoang, viêm phổi và các biến chứng toàn thân như chậm lớn, suy dinh dưỡng và về lâu dài có thể dẫn tới những rối loạn phát triển hành vi và trí não.", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Rối loạn tiêu hóa ở trẻ", "tra_loi": ["Rối loạn tiêu hóa có thể được phòng ngừa bằng cách xây dựng và củng cố đường tiêu hóa tốt cho trẻ ngày từ những năm tháng đầu đời, thông qua các biện pháp sau:", "\r\n\t", "Cho trẻ bú mẹ hoàn toàn trong 6 tháng đầu đời để nâng cao sức đề kháng của trẻ.", "\r\n\t", "\r\n\t", "Cung cấp cho trẻ một chế độ ăn đầy đủ chất dinh dưỡng, giàu vitamin và các chất khoáng.", "\r\n\t", "\r\n\t", "Giữ gìn vệ sinh thân thể và vệ sinh môi trường xung quanh, không cho trẻ tiếp xúc với các nguồn bệnh.", "\r\n\t", "\r\n\t", "Không tự ý sử dụng thuốc kháng sinh hay các loại thuốc đau bụng, tiêu chảy, táo bón khác để điều trị khi trẻ có các biểu hiện của rối loạn hệ tiêu hóa vì chúng có thể làm bệnh tình nặng hơn và làm chậm trễ và giảm hiệu quả của việc điều trị sau này.", "\r\n\t", "\r\n\t", "Tiêm phòng đầy đủ cho trẻ để tăng cường hệ miễn dịch và tránh được những căn bệnh nguy hiểm.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Rối loạn tiêu hóa ở trẻ", "tra_loi": ["Rối loạn hệ tiêu hóa ở trẻ em được chẩn đoán dễ dàng với các biểu hiện thay đổi thói quen đại tiện như tiêu chảy, táo bón, đầy bụng, nôn trớ hay trào ngược dạ dày thực quản, đau bụng.", "Việc chỉ định các xét nghiệm cận lâm sàng có thể được xem xét để xác định các biến chứng và nguyên nhân gây ra bệnh cảnh ", "rối loạn tiêu hóa", " ở trẻ. Xác định đúng tác nhân gây bệnh và mức độ nặng của bệnh hỗ trợ cho việc điều trị có hiệu quả sau đó."]}, {"van_de": "Các biện pháp điều trị bệnh Rối loạn tiêu hóa ở trẻ", "tra_loi": ["Trẻ sẽ được điều trị tùy theo triệu chứng mà trẻ biểu hiện như bổ sung nước, điện giải trong trường hợp tiêu chảy, và điều trị nguyên nhân đằng sau gây nên biểu hiện rối loạn tiêu hóa như cho dùng thuốc kháng sinh trong các trường hợp nhiễm trùng đường ruột.", "Khi trẻ có các triệu chứng của rối loạn hệ tiêu hóa, phụ huynh cần đưa trẻ đến khám ở các cơ sở y tế để được các bác sĩ chuyên khoa thăm khám, đưa ra chẩn đoán chính xác và điều trị phù hợp cho trẻ. Việc tự ý điều trị tại nhà là nguy hiểm và không được khuyến cáo.", "Xem thêm:", "Trào ngược dạ dày thực quản ở trẻ em: Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "Phòng và điều trị tiêu chảy cấp ở trẻ nhỏ", "Điều trị táo bón ở trẻ em"]}]},
{"id-benh": "polyp-ong-tieu-hoa-3063", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Polyp ống tiêu hóa", "tra_loi": []}, {"van_de": "Tổng quan bệnh Polyp ống tiêu hóa", "tra_loi": ["Polyp ống tiêu hóa", " là tình trạng xuất hiện polyp trải dọc rải rác lòng ", "ống tiêu hóa", ", từ thực quản,", " dạ dày", ", tá tràng đến đại trực tràng. Đây là một bệnh lý di truyền trội theo nhiễm sắc thể thường có tên gọi hội chứng Peutz – Jeghers (PJS).", "Polyp xuất hiện tập trung chủ yếu ở ruột non (60-90%) và ", "đại tràng", " (50-64%). Bệnh nhân ", "bị polyp ống tiêu hóa", " thường kèm với sự hiện diện những chấm hắc sắc tố ở niêm mạc miệng, môi. ", "Polyp ống tiêu hóa", " còn xuất hiện ở những cơ quan khác trong cơ thể như bàng quang, niệu quản, phế quản và túi mật. Chẩn đoán dựa vào nội soi tiêu hóa và xét nghiệm máu phát hiện đột biến gen. ", "Cắt polyp ống tiêu hóa qua nội soi ", "là phương pháp điều trị phổ biến nhất.", "Polyp ống tiêu hóa ", "gây nhiều biến chứng nguy hiểm cho bệnh nhân như xuất huyết tiêu hóa, tắc ruột, nguy hiểm nhất là ung thư hóa. Biến chứng thường gặp nhất là tắc ruột do kích thước lớn của khối polyp ở 43%, trong đó lồng ruột chiếm 5 – 16% bệnh nhân và chiếm 1% trong các nguyên nhân gây tắc ruột. Lồng ruột thường gặp ở những vị trí hỗng tràng và hồi tràng với các kiểu hỗng hỗng tràng, hỗng hồi tràng, hồi hồi tràng, hồi ", "đại tràng", ". Xuất huyết đường tiêu hóa gặp ở 14% bệnh nhân dẫn đến thiếu máu do thiếu sắt.", "Bệnh nhân ", "bị polyp ống tiêu hóa ", "có khả năng phát triển thành các khối u hamartomatous, có thể lành tính hoặc ung thư, ở trong đường tiêu hóa hoặc ở các cơ quan khác như u vú. Khả năng ung thư hóa khi có trên 3 polyp là 15-20%, polyp lớn kích thước trên 1cm là 10-15%.  "]}, {"van_de": "Nguyên nhân bệnh Polyp ống tiêu hóa", "tra_loi": ["Hội chứng PJS là một hội chứng di truyền trội trên nhiễm sắc thể thường, do gen STK11 bị đột biến. Bố mẹ bị ", "polyp ống tiêu hóa ", "có thể di truyền cho con với tỷ lệ 50%. Bệnh nhân bị đột biến gen STK11 có nguy cơ mắc các bệnh ung thư đại trực tràng và các ung thư khác. Tuy nhiên, một số ít trường hợp ghi nhận được hội chứng PJS không liên quan đến đột biến gen STK11."]}, {"van_de": "Triệu chứng bệnh Polyp ống tiêu hóa", "tra_loi": ["Triệu chứng của ", "polyp ống tiêu hóa", " bao gồm:", "\r\n\t", "Thay đổi màu sắc ở niêm mạc và da: xuất hiện các đám sắc tố màu nâu hoặc hơi xám trong miệng, trên nướu răng, môi và da bao phủ ngón tay hoặc ngón chân.", "\r\n\t", "\r\n\t", "Đau bụng, thường đau theo kiểu quặn thắt", "\r\n\t", "\r\n\t", "Đầy bụng khó tiêu gặp trong 95% trường hợp polyp ở dạ dày", "\r\n\t", "\r\n\t", "Buồn nôn, nôn mửa", "\r\n\t", "\r\n\t", "Đại tiện có máu trong phân: phân có máu tươi hay phân màu đen, mùi khắm tùy thuộc vào vị trí chảy máu ở đường tiêu hóa cao hay thấp.", "\r\n\t", "Đối với những trường hợp có biến chứng lồng ruột, bệnh nhân sẽ gặp phải các dấu hiệu:", "\r\n\t", "Cơn đau bụng đột ngột, dữ dội hơn. Nếu bệnh nhân là trẻ em thì thường thấy trẻ khóc thét, thức dậy vào ban đêm, ưỡn người, bỏ chơi. Cơn đau kéo dài khoảng 10 phút, có thể mất đi đột ngột nếu búi lồng tự tháo.", "\r\n\t", "\r\n\t", "Nôn mửa nhiều, đôi khi thấy nôn ra dịch xanh, dịch vàng, bệnh nhân cảm thấy vị đắng ở miệng.", "\r\n\t", "\r\n\t", "Đại tiện phân có máu: có thể là máu tươi, hoặc sẫm màu, lẫn nhầy. Khi không thấy máu trong phân bằng mắt thường cũng không thể kết luận trong phân không có máu. Đây là dấu hiệu muộn, tiên lượng nặng hơn.", "\r\n\t", "\r\n\t", "Bí trung – đại tiện nếu tắc ruột hoàn toàn", "\r\n\t", "\r\n\t", "Sờ thấy được khối lồng: khối dài, di động, mật độ chắc, đau khi ấn.", "\r\n\t", "\r\n\t", "Toàn thân mệt mỏi, có khi sốt cao nếu có viêm phúc mạc.", "\r\n\t", "Hơn 2/3 bệnh nhân không có triệu chứng lâm sàng. Triệu chứng lâm sàng thường chỉ xuất hiện sau 33 tuổi."]}, {"van_de": "Đối tượng nguy cơ bệnh Polyp ống tiêu hóa", "tra_loi": ["Nguyên nhân gây bệnh polyp ống tiêu hóa là do đột biến gen nên những người có người thân trong gia đình mắc bệnh là những đối tượng nguy cơ rõ ràng nhất, đặc biệt là người thân thế hệ một như bố mẹ, anh chị em và con cái."]}, {"van_de": "Phòng ngừa bệnh Polyp ống tiêu hóa", "tra_loi": ["Phòng ngừa bệnh polyp ống tiêu hóa và phòng ngừa biến chứng của bệnh đều có vai trò quan trọng. Các biện pháp phòng ngừa bao gồm:", "\r\n\t", "Sàng lọc các ung thư hay gặp, liên quan đến bệnh PJS", "\r\n\t", "\r\n\t", "Nội soi đường tiêu hóa trên và đường tiêu hóa dưới để phát hiện các tổ chức u hoặc những thương tổn bất thường nghi ngờ. Bắt đầu thực hiện nội soi tiêu hóa từ lúc 10 tuổi đến năm 30 tuổi với tần suất 2 năm/lần. Với những người trên 30 tuổi, tiến hành nội soi mỗi 1-2 năm/ lần kết hợp với siêu âm bụng.", "\r\n\t", "\r\n\t", "Nội soi đại trực tràng nên được thực hiện ở những đối tượng: thiếu máu mãn tính không rõ nguyên nhân, đau bụng vùng rốn tái đi tái lại, người trên 50 tuổi hoặc trên 40 tuổi có người thân mắc ung thư đại trực tràng hay polyp đại trực tràng.", "\r\n\t", "\r\n\t", "Khám vú tại nhà và chụp nhũ ảnh để sàng lọc ung thư vú ở những phụ nữ ", "bị polyp ống tiêu hóa.", " Hướng dẫn bệnh nhân tự khám vú tại nhà hàng tháng, và đến bệnh viện để được khám vú hàng năm. Chụp nhũ ảnh từ năm 20 tuổi với tần suất 2-3 năm/ lần, và chụp hàng năm từ năm 40 tuổi trở đi.", "\r\n\t", "\r\n\t", "Khám phụ khoa và làm các xét nghiệm sàng lọc như Pap smear, siêu âm cổ tử cung, tử cung qua đường âm đạo, sinh thiết tử cung hàng năm, để phát hiện sớm các tổn thương tiền ung thư.", "\r\n\t", "\r\n\t", "Khám sàng lọc ung thư tinh hoàn cho đàn ông bị ", "polyp ống tiêu hóa", ": thăm khám và siêu âm tinh hoàn mỗi năm một lần.", "\r\n\t", "\r\n\t", "Ăn uống đầy đủ chất dinh dưỡng, không hút thuốc lá, không lạm dụng rượu, ăn nhiều rau xanh và trái cây, hạn chế thịt đỏ và chất béo.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Polyp ống tiêu hóa", "tra_loi": ["Chẩn đoán polyp ống tiêu hóa", " chủ yếu dựa vào phương pháp nội soi ", "ống tiêu hóa", " phát hiện hình ảnh nhiều polyp rải rác trong đường tiêu hóa. Các triệu chứng lâm sàng như đau bụng, nôn mửa, đi cầu ra máu kết hợp với tiền sử gia đình có người mắc bệnh đóng vai trong gợi ý bệnh. Số lượng polyp quan sát được qua ", "nội soi tiêu hóa", " có thể lên đến hàng chục, hàng trăm, thậm chí hàng nghìn cái.", "Biện pháp giúp chẩn đoán xác định bệnh là lấy máu xét nghiệm tìm đột biến gen STK11."]}, {"van_de": "Các biện pháp điều trị bệnh Polyp ống tiêu hóa", "tra_loi": ["Cắt polyp ống tiêu hóa qua nội soi", " là phương pháp điều trị được áp dụng phổ biến nhất, giúp loại bỏ polyp và phòng tránh biến chứng ung thư hóa polyp. Điều trị bệnh lý polyp ống nội soi chủ yếu là điều tị phẫu thuật. Bệnh nhân thường được tiến hành phẫu thuật nhiều lần, có thể là mỗ mở hoặc nội soi cắt polyp.", "Đây là kỹ thuật được áp dụng phổ biến nhất trong điều trị ", "polyp ống tiêu hóa ", "mà nhiều cơ sở y tế trên cả nước có cơ hội thực hiện. Khi tiến hành, bác sĩ luồn một ống nội soi mềm qua đường mũi và đường miệng vào", " ống tiêu hóa", " nếu là cắt polyp ", "dạ dày", ", hoặc luồn ống nội soi qua hậu môn nếu là cắt polyp ", "đại tràng", ". Polyp được cắt rời hoàn toàn khỏi niêm mạc ", "ống tiêu hóa", " bằng điện nên giảm thiểu được biến chứng chảy máu. Không được bỏ sót các tổ chức polyp, đặc biệt là polyp", " đại tràng", " vì có khả năng ung thư hóa cao nhất. ", "Nội soi tiêu hóa", " có thể cắt được cả polyp có cuống và polyp không cuống.", "Cắt polyp ống tiêu hóa qua nội soi", " có nhiều ưu điểm hơn phương pháp mổ mở cổ điển:", "\r\n\t", "Thời gian phẫu thuật nhanh, trung bình khoảng 50-90 phút/bệnh nhân.", "\r\n\t", "\r\n\t", "Nằm viện ngắn hơn, hồi phục nhanh hơn. Đôi khi bệnh nhân không cần phải nhập viện, ", "cắt polyp ống tiêu hóa qua nội soi ", "có thể thực hiện ở những cơ sở y tế ngoại trú. Bệnh nhân có thể quay trở lại cuộc sống thường nhật ngay ngày hôm sau.", "\r\n\t", "\r\n\t", "Tránh được một phẫu thuật lớn ở những bệnh nhân chỉ có 1 ", "polyp ống tiêu hóa", ".", "\r\n\t", "\r\n\t", "Phát hiện sớm các tổn thương nghi ngờ để điều trị dứt điểm. Ung thư ", "đại tràng", " được dự phòng hiệu quả khi tiến hành nội soi định kỳ.", "\r\n\t", "Tuy nhiên không phải tất cả các bệnh nhân bị ", "polyp ống tiêu hóa", " đều được chỉ định điều trị nội soi. Các chống chỉ định bao gồm:", "\r\n\t", "Viêm phúc mạc cho thủng ruột", "\r\n\t", "\r\n\t", "Nhiễm trùng máu", "\r\n\t", "\r\n\t", "Các rối loạn về đông cầm máu", "\r\n\t", "\r\n\t", "Bệnh lý mạn tính liên quan đến hô hấp tim mạch", "\r\n\t", "Biến chứng của ", "cắt polyp ống tiêu hóa qua nội soi", ":", "\r\n\t", "Chảy máu: xử trí bằng đốt điện cầm máu, hồi sức đảm bảo tổng trạng cho bệnh nhân. Nếu không thành công phải tiến hành mổ mở cầm máu", "\r\n\t", "\r\n\t", "Thủng: nếu thủng lỗ lớn phải tiến hành mổ mở cầm máu.", "\r\n\t", "Mổ mở được áp dụng để cắt các polyp lớn, hoặc trong các trường hợp cần cắt bỏ một đoạn ruột. Phẫu thuật cắt một đoạn ruột thường được chỉ định trong các trường hợp bệnh có biến chứng như lồng ruột hoại tử gây viêm phúc mạc, xuất huyết tiêu hóa không đáp ứng với can thiệp qua nội soi, hay khi polyp ung thư hóa. Phẫu thuật còn được áp dụng để điều trị các ung thư ngoài đường tiêu hóa đi kèm như ung thư vú ở nữ giới và ung thư tinh hoàn ở nam giới. Các biến chứng thường gặp sau phẫu thuật bao gồm dính ruột, ngắn ruột, gây ảnh hưởng nhiều đến việc ăn uống và sức khỏe của người bệnh.  ", "Tóm lại", " polyp ống tiêu hóa", " có thể diễn tiến từ lành tính chuyển sang ác tính. Người bị ", "polyp ống tiêu hóa", " cần được khám và cắt bỏ polyp, tầm soát và dự phòng ung thư hóa. Bác sĩ cần tư vấn cho các người thân trong gia đình đến khám và sàng lọc phát hiện bệnh và phòng ngừa biến chứng.", " ", " ", "Xem thêm:", "\r\n\t", "Polyp đại tràng - hãy coi chừng", "\r\n\t", "\r\n\t", "Viêm đại tràng và viêm đại tràng co thắt mạn tính có giống nhau không?", "\r\n\t", "\r\n\t", "Ưu điểm của nội soi dạ dày và nội soi đại tràng có gây mê", "\r\n\t", "\r\n\t", "Phẫu thuật nội soi là gì? Vì sao phẫu thuật nội soi ngày càng phổ biến?", "\r\n\t", "\r\n\t", "Nội soi đại tràng - chìa khóa phát hiện sớm ung thư đại tràng", "\r\n\t", "\r\n\t", "Các biện pháp chẩn đoán ung thư đại tràng", "\r\n\t"]}]},
{"id-benh": "nhiem-giardia-nhiem-trung-ruot-non-do-giardia-4889", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": []}, {"van_de": "Tổng quan bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": ["Nhiễm Giardia", " là bệnh nhiễm ký sinh đơn bào đường ruột trên, do loại trùng roi Giardia lamblia gây nên. Bệnh lưu hành trên toàn cầu, đặc biệt ở những vùng điều kiện vệ sinh kém, trẻ em thường bị nhiễm bệnh nhiều hơn người lớn; những người bị suy giảm miễn dịch (AIDS) có thể bị bệnh nặng và kéo dài.", "Tỷ lệ xét nghiệm thấy có ký sinh trùng trong phân dao động từ 1- 30% tuỳ cộng đồng và nhóm tuổi. Ở một số nước Âu, Mỹ (Anh, Mehico, Mỹ), bệnh gặp nhiều ở trẻ dưới 5 tuổi hoặc lứa tuổi 25 - 39 và thường tăng cao từ tháng 7 đến tháng 10 hàng năm. Một vài nghiên cứu ở Việt Nam cho thấy, tỷ lệ nhiễm Giardia lamblia ở trẻ em khoảng 15%, ở người lớn khoảng 1-10%.", "Những vụ dịch lớn thường liên quan đến nguồn nước bị nhiễm bẩn, những vụ dịch nhỏ thường liên quan đến thức ăn, thực phẩm hoặc ở cùng nhà trẻ.", "Phần lớn lây bệnh dạng lẻ tẻ, do nhiễm thể kén trong nước hoặc thức ăn, qua tiếp xúc người lành với người bệnh, hoặc qua tiếp xúc tình dục hậu môn - miệng. Trong gia đình, nhà trẻ,  viện tâm thần, bếp ăn tập thể, dễ bị nhiễm bệnh nhiều lần. Các vụ dịch xảy ra do nguồn nước bị nhiễm kí sinh trùng. Sau khi ăn phải các thể kén, các thể thực bào xuất hiện trong tá tràng và ruột non. Thể thực bào gây tổn thương biểu mô ruột, thoái hóa các lông nhú, phì đại các khe nhú, và xâm nhiễm mạnh tế bào ở lá chính (lamina propria). Ở những người bị giảm gamma globulin trong máu, nồng độ IgA tiết trong ruột thấp, giảm acid dịch vị và suy dinh dưỡng bệnh sẽ phát triển mạnh."]}, {"van_de": "Nguyên nhân bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": ["Có nhiều nguyên nhân dẫn đến bệnh ", "nhiễm khuẩn Giardia", ", một trong số đó là:", "Tiếp xúc với những người đang bị nhiễm bệnh;", "Ăn thức ăn sống hoặc chưa nấu chín, uống nước hoặc ăn thực phẩm bị nhiễm ký sinh trùng dẫn đến bệnh nhiễm Giardia;", "Quan hệ tình dục qua đường hậu môn một cách không an toàn."]}, {"van_de": "Triệu chứng bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": ["Hầu hết người nhiễm bệnh mang kén nhưng không có triệu chứng. Thời gian ủ bệnh từ 1-3 tuần, bệnh khởi phát từ từ hoặc cấp tính. Giai đoạn bệnh cấp tính thường diễn ra từ vài ngày đến vài tuần, tuy bệnh tự khỏi, nhưng bệnh nhân vẫn thải kén kéo dài. Ở một số bệnh nhân, bệnh có thể trở nên mạn tính và tiến triển trong nhiều năm.", "Các thể lâm sàng của bệnh do Giardia là tiêu chảy cấp tính, tiêu chảy mạn tính, và hội chứng giảm hấp thu. Cả hai thể bệnh cấp và mạn tính, tiêu chảy thường diễn ra từ nhẹ tới nặng. Bệnh nhân có thể có các triệu chứng: phân nát và nhiều, đi tiêu một lần/ngày; hoặc số lần đi ngoài nhiều hơn, phân lỏng hơn, có thể chứa nhầy nhưng thường không có máu và mủ; phân thường có bọt, nặng mùi, và nhờn; sụt cân và mệt mỏi; trẻ em thì chậm lớn và chậm phát triển; có khi thấy chán ăn, buồn nôn và nôn, cảm giác khó chịu và đau vùng thượng vị, ợ, đầy hơi và trướng bụng; ít gặp sốt nhẹ, và đau đầu, nổi mụn sẩn, đau khớp, và đau cơ...", "Hội chứng giảm hấp thu có thể phát triển trong giai đoạn cấp hoặc mạn, có thể dẫn đến sụt cân nặng và suy kiệt."]}, {"van_de": "Đường lây truyền bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": ["Phần lớn lây bệnh dạng lẻ tẻ, do nhiễm thể kén trong nước hoặc thức ăn, qua tiếp xúc người lành với người bệnh, hoặc qua tiếp xúc tình dục hậu môn - miệng. Trong gia đình, nhà trẻ, bệnh viện, bếp ăn tập thể, dễ bị nhiễm bệnh nhiều lần.", "Các vụ dịch xảy ra do nguồn nước bị nhiễm ký sinh trùng. Nguồn bệnh là do người bệnh đào thải kén theo phân ra ngoài và người lành mang trùng. Bệnh lây lan rất dễ dàng qua đường tiêu hóa: kén trùng roi thìa theo thức ăn, nước uống, rau sống, bàn tay bẩn, đồ chơi trẻ em... xâm nhập cơ thể qua đường tiêu hóa. Vì thế mọi người đều có thể bị nhiễm bệnh."]}, {"van_de": "Đối tượng nguy cơ bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": ["Độ tuổi: trẻ em thường có nguy cơ mắc bệnh cao hơn người lớn;", "Quan hệ tình dục: không sử dụng bao cao su khi quan hệ tình dục qua đường hậu môn cũng làm tăng nguy cơ bị nhiễm bệnh;", "Nơi ở: nơi  đang ở bị nhiễm Giardia;", "Nguồn nước: nguồn nước dùng không đạt chất lượng và bị nhiễm Giardia."]}, {"van_de": "Phòng ngừa bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": ["Tuyên truyền, giáo dục sức khoẻ: Thực hiện các biện pháp phòng chống chung như phòng chống các bệnh lây truyền theo đường tiêu hóa", "Vệ sinh phòng bệnh:", "Thực hiện rửa tay trước khi ăn, trước khi cho trẻ ăn, trước khi chế biến thức ăn, sau khi đi cầu hoặc sau khi dọn vệ sinh cho trẻ.", "Thực hiện ăn chín, uống sôi", "Cung cấp nước sạch, tránh làm nhiễm bẩn nguồn nước, tiến hành lọc các nguồn nước nhiễm phân người hoặc súc vật.", "Sử dụng hố xí, xử lí phân trẻ hợp vệ sinh.", "Quản lí người lành mang trùng: Định kỳ kiểm tra, xét nghiệm phân của người nhà, người tiếp xúc, người chế biến thực phẩm, thức ăn ở các nhà trẻ, nhà hàng nếu phát hiện có nang trùng hoặc ký sinh trùng thì tổ chức cách ly, điều trị ngay. Nếu cần cho chuyển nghề.", "Xử lý môi trường: Chú ý xử lý sát khuẩn, tẩy uế nguồn phân.", "Bệnh", " nhiễm Giardia ", "nếu được điều trị, bệnh nhân khỏi bệnh hoàn toàn mà không bị di chứng gì. Trái lại không được điều trị, bệnh nhân có thể bị rối loạn hấp thu nặng và có thể dẫn đến tử vong vì các nguyên nhân khác."]}, {"van_de": "Các biện pháp chẩn đoán bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": ["Soi phân, dịch hút tá tràng hoặc niêm mạc ruột non khi sinh thiết thấy nang trùng hoặc thể tư dưỡng của ký sinh trùng trong bệnh phẩm, cần tiến hành ít nhất 3 lần xét nghiệm trước khi kết luận âm tính.", "Xét nghiệm kháng nguyên trong phân bằng phương pháp ELISA tìm kháng thể IgG, IgM giúp chẩn đoán bệnh.", "Chụp X quang ruột non thấy bình thường ở những bệnh nhân bị bệnh nhẹ, nhưng ở những bệnh nhân có các triệu chứng nặng có thể cho thấy các dấu không đặc hiệu như kéo dài thời gian vận chuyển, biến đổi nhu động ruột, dày nếp niêm mạc, đứt đoạn baryte."]}, {"van_de": "Các biện pháp điều trị bệnh Nhiễm Giardia (nhiễm trùng ruột non do Giardia)", "tra_loi": ["Tất cả những bệnh nhân có triệu chứng cần phải được điều trị. Đồng thời cần cân nhắc điều trị cho những bệnh nhân không có triệu chứng, do những người này có thể truyền bệnh cho những người khác. Đối với các trường hợp nhiễm bệnh không triệu chứng, có thể chờ đợi vài tuần trước khi bắt đầu điều trị, để xem bệnh có thể tự khỏi mà không cần điều trị.", "Thuốc được khuyên dùng là: Tinidazol, Metronidazol, Quinacrin, hoặc Furazolidon.", "Sau điều trị, cần xét nghiệm lại phân, hai mẫu trở lên, cách nhau một tuần. Các loại thuốc này đôi khi có các tác dụng phụ gây khó chịu.", " ", "Xem thêm:", "Chẩn đoán và điều trị nhiễm trùng đường ruột", "Sự nguy hiểm của viêm ruột hoại tử", "Chẩn đoán hội chứng ruột kích thích"]}]},
{"id-benh": "loet-da-day-ta-trang-4535", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Loét dạ dày tá tràng", "tra_loi": []}, {"van_de": "Tổng quan bệnh Loét dạ dày tá tràng", "tra_loi": ["Loét dạ dày tá tràng là gì", "Loét dạ dày tá tràng", " là tình trạng niêm mạc dạ dày hoặc tá tràng bị tổn thương, biểu hiện là những vết loét sâu xuống lớp cơ niêm mạc, gây ra những cơn đau bụng âm ỉ, ợ hơi, ợ chua khó chịu cho bệnh nhân.", "Loét dạ dày tá tràng ", "là bệnh lý đường tiêu hóa phổ biến hiện nay, theo thống kê nước ta có đến 26% dân số mắc bệnh loét dạ dày tá tràng. ", "Bệnh lý này nếu không được phát hiện, xử lý kịp thời sẽ dẫn đến nhiều biến chứng nguy hiểm, nhẹ thì sẽ gây suy nhược cơ thể, đau âm ỉ vùng thượng vị và làm ảnh hưởng đến chất lượng cuộc sống cũng như công việc của người bệnh, nặng thì sẽ gây xuất huyết dạ dày, thủng dạ dày, hẹp môn vị và cuối cùng là ung thư dạ dày."]}, {"van_de": "Nguyên nhân bệnh Loét dạ dày tá tràng", "tra_loi": ["Loét dạ dày và loét tá tràng", " xảy ra khi tình trạng cân bằng giữa các yếu tố phá hủy và cơ chế bảo vệ bị phá hủy.", "\r\n\t", "Các yếu tố phá hủy bao gồm NSAIDs, nhiễm H.Pylori, rượu bia, muối mật, acid và pepsin,... Các yếu tố này có thể làm thay đổi khả năng bảo vệ niêm mạc, cho phép các ion H+ khuếch tán ngược và làm tổn thương tế bào biểu mô.", "\r\n\t", "\r\n\t", "Các cơ chế bảo vệ bao gồm sự liên kết chặt chẽ giữa các tế bào, chất nhầy của niêm mạc dạ dày, dòng máu đến dạ dày tá tràng, quá trình phục hồi tế bào và tình trạng tái sinh biểu mô.", "\r\n\t", "Do vậy nguyên nhân gây", " loét dạ dày tá tràng", " rất đa dạng, thường gặp nhất là  các yếu tố sau:", "\r\n\t", "Chế độ ăn uống không hợp lý: Bệnh nhân lạm dụng quá nhiều chất kích thích như rượu, bia, thuốc lá, cafe;  ăn đồ quá cay nóng chiên xào; ăn không đúng bữa, ăn vội vàng, nhai không kỹ,… là những nguyên nhân phổ biến gây ", "loét dạ dày tá tràng.", "\r\n\t", "\r\n\t", "Chế độ sinh hoạt không điều độ: Ngủ không đủ giấc, thức quá khuya,… cũng có thể gây nên tình trạng ", "loét dạ dày tá tràng.", "\r\n\t", "\r\n\t", "Lạm dụng quá nhiều thuốc Tây và hóa chất: Lạm dụng các thuốc giảm đau, kháng sinh hoặc nhiễm kim loại nặng khiến niêm mạc dạ dày, tá tràng tổn thương và dẫn đến tình trạng loét dạ dày tá tràng ở bệnh nhân.", "\r\n\t", "\r\n\t", "Nhiễm vi khuẩn HP: Vi khuẩn HP là một trong những nguyên nhân chính gây nên các tổn thương nghiêm trọng ở dạ dày và tá tràng.", "\r\n\t", "\r\n\t", "Do bệnh lý: Tiểu đường, hạ đường huyết, xơ gan,… là những yếu tố nguy cơ có khả năng gây loét dạ dày tá tràng.", "\r\n\t", "\r\n\t", "Một số nguyên nhân khác như stress, căng thẳng, sợ hãi kéo dài sẽ gây áp lực cho dạ dày tá tràng và gây nên bệnh lý ", "loét dạ dày và loét tá tràng", " cho bệnh nhân.", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Loét dạ dày tá tràng", "tra_loi": ["Triệu chứng thường gặp khi bị ", "loét dạ dày tá tràng", " bao gồm:", "\r\n\t", "Đau âm ỉ, nóng rát vùng thượng vị: Đây là triệu chứng thường gặp nhất trong loét dạ dày tá tràng. Cảm giác này xảy ra ngay sau khi ăn trong loét dạ dày và 2-3 giờ sau bữa ăn trong loét tá tràng. Cơn đau này thường dữ dội hơn vào ban đêm và gần sáng do dạ dày vẫn co bóp, bài tiết dịch vị khi thức ăn đã được tiêu hóa hết gây kích thích niêm mạc dạ dày.", "\r\n\t", "\r\n\t", "Ợ hơi, khó tiêu, chướng bụng, căng bụng và khó dung nạp thức ăn béo, nhiều dầu mỡ.", "\r\n\t", "\r\n\t", "Tiết nhiều nước bọt, ợ nóng, khó chịu vùng ngực.", "\r\n\t", "\r\n\t", "Bệnh nhân cảm thấy buồn nôn, nôn, sau khi nôn bệnh nhân cảm thấy dễ chịu hơn.", "\r\n\t", "\r\n\t", "Thường ói ra máu hoặc đi cầu phân đen do chảy máu ổ loét, trường hợp đi cầu phân đen có thể từng đợt trong nhiều ngày hoặc một lần trong một ngày duy nhất.", "\r\n\t", "\r\n\t", "Bệnh nhân dễ bị thiếu máu, cơ thể cảm thấy mệt mỏi, khó thở.", "\r\n\t"]}, {"van_de": "Đường lây truyền bệnh Loét dạ dày tá tràng", "tra_loi": ["Loét dạ dày tá tràng", " không kèm theo nhiễm khuẩn HP không có khả năng lây từ người sang người.", "Đối với bệnh lý  loét dạ dày tá tràng do nhiễm khuẩn HP có khả năng lây từ người mang vi khuẩn sang người lành theo 3 con đường chủ yếu là đường miệng- miệng, đường phân- miệng và một số đường khác do dùng chung các thiết bị y tế như thiết bị nội soi dạ dày tá tràng,..."]}, {"van_de": "Đối tượng nguy cơ bệnh Loét dạ dày tá tràng", "tra_loi": ["Loét dạ dày tá tràng", " có thể xuất hiện ở mọi lứa tuổi và phân bố đều ở cả nam và nữ. Tuy nhiên những bệnh nhân thường xuyên sử dụng các chất kích thích (rượu bia, thuốc lá, cafe,...), người lớn tuổi có tiền sử bị nhiễm HP, bệnh nhân mắc hội chứng hội chứng Zollinger-Ellison, bệnh nhân ung thư phải hóa trị và xạ trị,... có nguy cơ cao bị loét dạ dày tá tràng."]}, {"van_de": "Phòng ngừa bệnh Loét dạ dày tá tràng", "tra_loi": ["Tránh lạm dụng và hạn chế tối đa việc sử dụng các thuốc giảm đau, đặc biệt là các thuốc thuộc nhóm NSAIDs khi chưa cần thiết như ibuprofen, aspirin, naproxen,...", "Hạn chế sử dụng các chất kích thích, không nên uống cafe mỗi ngày, nên bỏ hút thuốc lá.", "Tập thói quen rửa tay bằng xà phòng trước khi ăn và sau khi đi vệ sinh để tránh tình trạng nhiễm khuẩn HP.", "Nên ăn chín uống sôi, ăn các thực phẩm sạch, an toàn, rõ nguồn gốc, cần chia nhỏ các bữa ăn, khi ăn cần ăn chậm nhai kỹ, không ăn vội vã.", "Hạn chế ăn các đồ ăn cay nóng, nhiều dầu mỡ, các loại thức ăn nhanh, nên bổ sung các thực phẩm giàu vitamin và khoáng chất cần thiết từ rau xanh, ngũ cốc, trứng, thịt cá…", "Thường xuyên luyện tập thể dục 30 phút mỗi ngày, chọn các bài tập nhẹ nhàng không gắng sức như đi bộ, tập yoga,...", "Phân bố thời gian học tập và làm việc một cách hợp lý, không để tình trạng mệt mỏi, căng thẳng kéo dài."]}, {"van_de": "Các biện pháp chẩn đoán bệnh Loét dạ dày tá tràng", "tra_loi": ["Ngày nay khoa học công nghệ ngày càng phát triển, do đó có nhiều phương pháp để chẩn đoán loét dạ dày tá tràng:", "\r\n\t", "Nội soi dạ dày tá tràng: Đây được xem là tiêu chuẩn vàng để chẩn đoán loét dạ dày tá tràng vì nó là phương pháp trực tiếp và chính xác nhất. Nó không những nhận biết được ổ loét, vị trí và kích thước ổ loét mà còn phát hiện được những sang chấn khó thấy ở niêm mạc và sinh thiết tổn thương để khảo sát mô học.", "\r\n\t", "\r\n\t", "Xét nghiệm vi khuẩn H.Pylori: Vi khuẩn này được phát hiện thông qua việc phân tích mẫu phân, mẫu máu hoặc từ một mẫu sinh thiết lấy trong nội soi.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Loét dạ dày tá tràng", "tra_loi": ["Dựa vào nguyên nhân gây bệnh mà có các biện pháp điều trị phù hợp cho bệnh lý ", "loét dạ dày tá tràng.", "Có sự khác nhau khi điều trị bằng thuốc cho người bị loét dạ dày tá tràng không kèm nhiễm khuẩn HP và có kèm nhiễm khuẩn HP. Các phác đồ sẽ được chỉ định phù hợp với từng đối tượng/tình trạng để đạt kết quả cao nhất. ", "Bên cạnh việc điều trị loét dạ dày tá tràng bằng thuốc, bệnh nhân cần phối hợp điều trị không dùng thuốc bằng cách điều chỉnh chế độ sinh hoạt, ăn uống một cách hợp lý.", "\r\n\t", "Loét dạ dày tá tràng nên ăn gì", "\r\n\t", "Khi ", "loét dạ dày tá tràng ", "bệnh nhân cần tăng cường bổ sung các thực phẩm có tác dụng bảo vệ niêm mạc dạ dày, chữa lành các vết loét hoặc các thực phẩm có khả năng giúp giảm tiết acid và các thực phẩm giàu vitamin, khoáng chất.", "Các thực phẩm nên bổ sung bao gồm chuối, cơm, bánh mì, canh hoặc súp, sữa chua, đậu bắp, đặc biệt là các loại rau củ màu đỏ và màu xanh đậm,...", "Nên cho bệnh nhân loét dạ dày tá tràng uống nước ép táo để dễ tiêu hóa thức ăn, uống nước dừa, nước gừng, trà thảo mộc, hỗn hợp tinh bột nghệ và mật ong.", "Cần tránh các loại thực phẩm gây tổn  thương niêm mạc dạ dày, gây tăng acid dạ dày như trái cây chua, dưa cà muối, các loại đồ uống kích thích như rượu bia,...", "\r\n\t", "Chế độ sinh hoạt hợp lý", "\r\n\t", "Tập thể dục thường xuyên 30 phút mỗi ngày với các bài tập nhẹ nhàng.", "Ngủ nghỉ và làm việc đúng giờ, tránh căng thẳng, stress, mệt mỏi, không nên thức quá khuya.", "Ăn uống đúng giờ không nên bỏ bữa, tránh các đồ cay nóng,...", " ", "Xem thêm:", "Tìm hiểu về bệnh viêm loét dạ dày-tá tràng", "Cách điều trị viêm loét dạ dày hiệu quả", "Lưu ý với bệnh nhân viêm loét dạ dày tá tràng"]}]},
{"id-benh": "ly-amip-duong-ruot-man-tinh-4703", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": []}, {"van_de": "Tổng quan bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": ["Bệnh lỵ amip", " (tên tiếng Anh là Amoebiasis) là tình trạng nhiễm trùng ở ruột già do Entamoeba histolyca gây nên. Đây là một trong những bệnh lây qua đường tiêu hóa. Amip vào miệng theo đường thức ăn, nước uống đến ruột thì xâm nhập niêm mạc ruột, gây ra những vết loét nhỏ trong lòng ruột và biểu hiện bên ngoài bằng hội chứng lỵ. ", "Ở Việt Nam, có đến  25% người bình thường mang mầm bệnh, trung bình 8%. Amip không chỉ gây bệnh lỵ (bệnh ở ruột) mà còn gây bệnh ngoài ruột và có thể gây nhiều biến chứng nguy hiểm cho sức khỏe."]}, {"van_de": "Nguyên nhân bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": ["Người bị bệnh lỵ amip do nguyên nhân sau:", "Bệnh lỵ amip đường ruột xảy ra bởi một ký sinh trùng mang tên Entamoeba histolytica, ký sinh trùng này gây tiêu chảy, làm tổn thương đến dạ dày và ruột. ", "Ký sinh trùng nhiễm vào cơ thể qua việc sử dụng nguồn nước không hợp vệ sinh, ăn thực phẩm bị ô nhiễm, do ruồi, muỗi và các loại côn trùng gây truyền nhiễm ký sinh trùng.", "Ngoài ra, bệnh lỵ amip đường ruột cũng có thể do quan hệ hậu môn với người bị nhiễm bệnh. "]}, {"van_de": "Triệu chứng bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": ["Bệnh lỵ amip đường ruột gây bệnh thông qua việc các amip gây bệnh bằng xâm nhập niêm mạc đại tràng, tạo các vết loét chảy máu, đồng thời kích thích đám rối thần kinh cảm giác và bài tiết chất nhầy gây co thắt và tăng nhu động ruột. ", "Trong trường hợp vết loét ít, bệnh chỉ gây tiêu chảy, các vết loét xơ hóa nằm cạnh nhau có thể gây biến dạng đại tràng dẫn đến viêm đại tràng mạn.", "Bệnh lỵ amip đường ruột có các thể sau:", "Thể cấp diễn: với thể này sẽ có thể không sốt hoặc sốt nhẹ, toàn thân ít thay đổi, có thể bị tiêu chảy vài lần trong ngày hoặc đau bụng mơ hồ. ", "Trong thời kỳ toàn phát có biểu hiện điển hình với các biểu hiện như: đau bụng quặn, mót rặn. lúc đầu bệnh nhân có thể đi cầu phân lỏng về sau phân nhiều nhầy lẫn máu đỏ hay nâu, trung bình 10-12 lần/ngày, có khi phân thành khuôn, nhầy máu bám xung quanh và cuối cùng có vài giọt máu. Bệnh nhân có thể tự ổn định và tái phát khi gặp yếu tố thuận lợi. Tuy nhiên nếu không được điều trị kịp thời dễ gây di chứng viêm đại tràng mạn.", "Thể tối cấp (ác tính): ở thể này, tổn thương hoại tử lan khắp đại tràng. Hội chứng nhiễm trùng nhiễm độc toàn thân nặng với các biểu hiện: sốt cao có khi hạ thân nhiệt, cơ thể suy nhược, lơ mơ, mất nước, trụy tim mạch, đau bụng dữ dội, nôn nhiều, đại tiện không tự chủ, hậu môn giãn rộng, đi cầu ra chất nước nhầy thối lẫn máu, gan có thể to và đau, bụng trướng có phản ứng thành bụng nhẹ.", "Bệnh lỵ amip mãn tính", ": lúc này chức năng đại tràng không còn bình thường, triệu chứng bệnh giống như viêm đại tràng mạn. Bệnh nhân sẽ có các biểu hiện sau: đau bụng lâm râm liên tục và rối loạn tiêu hóa, tiêu chảy xen kẽ táo bón, no hơi, ăn không tiêu đối với một số thức ăn như: rau sống, sữa... bệnh nhân suy nhược, biếng ăn, sụt cân."]}, {"van_de": "Đường lây truyền bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": ["Bệnh lỵ amip có lây không?", "Bệnh lỵ amip phổ biến là lây gián tiếp, một người bệnh có thể thải qua phân vài triệu kén. Ở ngoài môi trường, kén sống rất lâu, trong phân lỏng 12 ngày, trong đất 10-20 ngày, trong nước 10-30 ngày. Người nhiễm amip khi nuốt phải kén có trong thức ăn bị nhiễm, nước uống không chín; ruồi, côn trùng trung gian truyền bệnh nguy hiểm. ", "Ngoài ra bệnh cũng có thể lây trực tiếp từ người sang người do tay bẩn, kén; các loại côn trùng như gián, chuột lang, khỉ, chó, lợn cũng mang kén amip nhưng ít khi truyền bệnh cho người. ", "Bệnh cũng có thể lây qua đường tình dục ở những quần thể đồng tính luyến ái nam. "]}, {"van_de": "Đối tượng nguy cơ bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": ["Các đối tượng sau có nguy cơ cao bị bệnh lỵ amip đường ruột: Người sống hoặc đi du lịch tới những nơi có điều kiện vệ sinh kém; có quan hệ đồng tính nam; những người có hệ miễn dịch yếu hoặc đang mắc phải các bệnh mãn tính khác."]}, {"van_de": "Phòng ngừa bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": ["Biện pháp tối ưu nhất để phòng bệnh đó là giữ vệ sinh trong ăn uống để tránh để lây nhiễm kén amip vào thức ăn, nước uống. Đồng thời xử lý phân, tuyệt đối không sử dụng phân tươi để bón rau quả; khi sử dụng rau quả tươi phải rửa sạch, khử trùng hoặc có xử lý bằng tia cực tím để diệt kén amip."]}, {"van_de": "Các biện pháp chẩn đoán bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": ["Các biện pháp chẩn đoán bệnh lỵ amip đường ruột như sau: thông qua bệnh sử và khám trực tiếp cho bệnh nhân. Trong một số trường hợp có thể lấy mẫu phân để kiểm tra ký sinh trùng thông qua kính hiển vi; sử dụng phương pháp soi đại tràng Sigma hoặc nội soi đại tràng để lấy mẫu ruột khi cảm thấy các kết quả các xét nghiệm khác không chắc chắn."]}, {"van_de": "Các biện pháp điều trị bệnh Lỵ amíp đường ruột mạn tính", "tra_loi": ["Các phương pháp điều trị bệnh như:", "Sử dụng thuốc theo đơn của bác sĩ: loại thuốc có thể dược kê đơn bao gồm metronidazole", " ", "và Iodoquinol. ", "Sau khi sử dụng thuốc sẽ kiểm tra mẫu phân để khẳng định đã điều trị khỏi hoàn toàn các amip gây bệnh.", "Để hạn chế diễn tiến của bệnh, cần thiết phải uống nhiều nước để ngăn chặn việc mất nước, sử dụng các loại thực phẩm đảm bảo vệ sinh, giữ gìn môi trường sống trong sạch…", " ", "Xem thêm:", "\r\n\t", "Trẻ bị kiết lỵ: Nguyên nhân, dấu hiệu và cách điều trị", "\r\n\t", "\r\n\t", "Những bệnh nào thường gặp ở đường tiêu hóa?", "\r\n\t", "\r\n\t", "Tiêu chảy kéo dài có nguy hiểm không?", "\r\n\t", "Phòng và điều trị tiêu chảy cấp ở trẻ nhỏ"]}]},
{"id-benh": "loet-thuc-quan-3899", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Loét thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Loét thực quản", "tra_loi": ["Thực quản là ống nối cổ họng với dạ dày, ống dẫn thức ăn từ miệng xuống dạ dày. Loét thực quản là một dạng loét trong hệ thống tiêu hóa- tổn thương các mô của thực quản. Đây là bệnh mà nguyên nhân chủ yếu do hiện tượng trào ngược dạ dày thực quản lâu ngày gây nên. Viêm thực quản là giai đoạn ban đầu của viêm loét thực quản gây đau đớn, khó chịu ảnh hưởng nghiêm trọng đến ăn uống dẫn đến suy nhược cơ thể, đặc biệt nếu loét thực quản để lâu ngày không chữa trị có thể biến chứng thành ung thư thực quản rất nguy hiểm.", "Loét thực quản xảy ra khi mất lớp chất nhầy là lớp bảo vệ của thực quản điều này cho phép axit dạ dày và các dịch vị dạ dày khác kích thích dẫn đến loét thực quản."]}, {"van_de": "Nguyên nhân bệnh Loét thực quản", "tra_loi": ["\r\n\t", "H. pylori", ". Thông thường, bệnh loét thực quản gây ra do một loại vi khuẩn gọi là Helicobacter pylori, gọi tắt H. pylori. Các vi khuẩn này phá hủy lớp niêm mạc lót lòng thực quản. Điều này làm cho thực quản dễ bị tổn thương bởi axit dạ dày.", "\r\n\t", "\r\n\t", "Bệnh trào ngược dạ dày thực quản", " (GERD). GERD có thể gây ra bệnh viêm loét thực quản. Những người bị GERD thường xuyên bị trào ngược axit dạ dày. Trào ngược axit xảy ra khi dịch dạ dày di chuyển ngược vào thực quản. Điều này có thể xảy ra khi cơ vòng dưới thực quản (cơ có nhiệm vụ co chặt để ngăn thức ăn trong dạ dày di chuyển ngược) bị suy yếu hoặc hư hỏng nên không đóng khít thực quản được. Những người có hội chứng GERD thường bị axit trào ngược hơn hai lần một tuần.", "\r\n\t", "\r\n\t", "Hút thuốc lá, uống rượu quá nhiều", "\r\n\t", "\r\n\t", "NSAIDs", ". Sử dụng thường xuyên các loại thuốc kháng viêm không steroid (NSAIDs), như ibuprofen, cũng có thể làm hỏng lớp niêm mạc trong lòng thực quản và gây loét. ", "\r\n\t", "\r\n\t", "Yếu tố di truyền", " cũng góp phần gây bệnh này.", "\r\n\t", "\r\n\t", "Ăn phải chất ăn mòn", ". Hay gặp ở trẻ em nhưng cũng có thể xảy ra ở người trưởng thành bị rối loạn tâm thần, khuynh hướng tự tử hoặc đang lạm dụng rượu.", "\r\n\t", "\r\n\t", "Yếu tố tâm lý", ". Căng thẳng kéo dài cũng góp phần là nguyên nhân gây loét thực quản", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Loét thực quản", "tra_loi": ["Các triệu chứng phổ biến của loét thực quản là:", "\r\n\t", "Đau khi nuốt hoặc khó nuốt", "\r\n\t", "\r\n\t", "Đau phía sau xương ức (ợ nóng)", "\r\n\t", "\r\n\t", "Dạ dày khó chịu (buồn nôn) và nôn", "\r\n\t", "\r\n\t", "Ói ra máu", "\r\n\t", "\r\n\t", "Đau ngực.", "\r\n\t", "Có thể gặp các triệu chứng khác không được đề cập hoặc chưa có triệu chứng gì tình cờ phát hiện qua nội soi dạ dày thực quản.", "Các biến chứng có thể phát sinh do bị loét thực quản bao gồm:", "\r\n\t", "Chảy máu đường tiêu hóa trên do xuất huyết hoặc thủng", "\r\n\t", "\r\n\t", "loét dạ dày tái phát", "\r\n\t", "\r\n\t", "Hẹp thực quản", "\r\n\t", "\r\n\t", "Ung thư thực quản", "\r\n\t", "\r\n\t", "Khó nuốt", "\r\n\t", "\r\n\t", "Vỡ thực quản", "\r\n\t"]}, {"van_de": "Đối tượng nguy cơ bệnh Loét thực quản", "tra_loi": ["\r\n\t", "Căng thẳng hoặc ăn nhiều thức ăn cay nóng. Hiện nay, nguyên nhân gây loét thực quản được biết đến không phải vậy mặc dù những yếu tố này có thể làm nặng thêm tình trạng viêm loét sẵn. ", "\r\n\t", "\r\n\t", "Gia đình có người bị loét thực quản hay bệnh viêm loét dạ dày tá tràng", "\r\n\t", "\r\n\t", "Bản thân bị loét dạ dày tá tràng là yếu tố nguy cơ của loét thực quản", "\r\n\t", "\r\n\t", "Viêm thực quản tiến triển thành loét thực quản", "\r\n\t", "\r\n\t", "HIV và AIDS", "\r\n\t", "\r\n\t", "Bệnh đái tháo đường", "\r\n\t", "\r\n\t", "Nấm Candida phát triển quá mức", "\r\n\t", "\r\n\t", "Herpes simplex virus", "\r\n\t", "\r\n\t", "Cytomegalovirus", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Loét thực quản", "tra_loi": ["\r\n\t", "Thay đổi lối sống: Hạn chế ăn đồ cay nóng, uống rượu bia", "\r\n\t", "\r\n\t", "Điều trị viêm loét dạ dày tá tràng triệt để", "\r\n\t", "\r\n\t", "Tránh căng thẳng stress kéo dài", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Loét thực quản", "tra_loi": ["Để chẩn đoán loét thực quản cần dựa vào:", "\r\n\t", "Tiền sử bản thân", "\r\n\t", "\r\n\t", "Các triệu chứng lâm sàng", "\r\n\t", "\r\n\t", "Thăm khám: ít giá trị chủ yếu là các triệu chứng cơ năng", "\r\n\t", "\r\n\t", "Chẩn đoán chủ yếu dựa vào Nội soi:", "\r\n\t", "\r\n\t", "Nội soi cao. Kỹ thuật này dùng để kiểm tra bên trong thực quản, cho phép bác sĩ nhìn ra các vết loét. Trong quá trình nội soi, một ống mỏng, dẻo được gắn với một máy quay nhỏ xíu và đèn ở đầu ống soi. Ống nội soi được đặt vào miệng và luồn xuống thực quản. Các bàn chải nhỏ được luồn qua ống nội soi chải nhẹ và làm bong lớp tế bào niêm mạc thực quản. Các dụng cụ khác cũng có thể được đưa vào cùng ống nội soi để lấy mẫu mô nhỏ (sinh thiết). Những mẫu này được gửi đến một phòng thí nghiệm để kiểm tra.", "\r\n\t", "\r\n\t", "Uống bari. Uống bari được thực hiện với chụp X-quang thực quản. Kỹ thuật này giúp bác sĩ kiểm tra vết loét bằng cách cho bạn uống một chất lỏng có chứa bari. Bari bao quanh niêm mạc thực quản và hiển thị rõ thực quản trên phim chụp X-quang. Hiện nay ít thực hiện.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Loét thực quản", "tra_loi": ["Điều trị bệnh loét thực quản phụ thuộc vào nguyên nhân. Nếu viêm loét thực quản gây ra do nhiễm H. pylori, bác sĩ sẽ kê toa thuốc kháng sinh để tiêu diệt vi khuẩn. Nếu viêm loét thực quản là do sử dụng thuốc NSAIDs quá nhiều, bác sĩ sẽ chỉ định ngừng dùng các thuốc này. Bác sĩ có thể kê toa một loại thuốc giảm đau khác", "Lưu ý: Dùng thuốc đúng theo chỉ định của bác sĩ, đúng thời gian, đủ liều lượng đặc biệt nếu có nhiễm HP thì cần hoàn thành liệu trình kháng sinh để vết loét có cơ hội được chữa khỏi hoàn toàn. Ngoài ra tùy thuộc vào nguyên nhân gây ra loét, bạn có thể cần phải dùng thuốc chống nấm hay kháng virus.", "Điều trị khác", ": Thay đổi lối sống, thói quen ăn uống giúp hạn chế diễn tiến của bệnh loét thực quản, bao gồm", "\r\n\t", "Tìm cách giảm căng thẳng như tập thể dục hoặc tham gia một lớp yoga", "\r\n\t", "\r\n\t", "Ngủ đầy đủ tránh thức khuya", "\r\n\t", "\r\n\t", "Chế độ ăn nhiều trái cây, rau và ngũ cốc nguyên hạt. Hạn chế các thức ăn chế biến sẵn hoặc thực phẩm có đường", "\r\n\t", "\r\n\t", "Ăn chậm", "\r\n\t", "\r\n\t", "Không ăn quá nhiều", "\r\n\t", "\r\n\t", "Tránh nằm ngay sau khi ăn", "\r\n\t", "\r\n\t", "Ăn nhiều bữa ăn nhỏ", "\r\n\t", "\r\n\t", "Nhai kẹo cao su sau bữa ăn để giúp tăng lượng nước bọt và ngăn axit trào vào thực quản", "\r\n\t", "\r\n\t", "Giữ tư thế thẳng đứng một vài giờ sau khi ăn", "\r\n\t", "\r\n\t", "Nâng đầu giường cao khi ngủ đặc biệt vào ban đêm để tránh trào ngược thực quản vào ban đêm", "\r\n\t", "\r\n\t", "Không nên ăn đồ chua, cay, nóng", "\r\n\t", "\r\n\t", "Tránh rượu", "\r\n\t", "\r\n\t", "Uống nhiều nước", "\r\n\t", "\r\n\t", "Không hút thuốc lá", "\r\n\t", "\r\n\t", "Giảm cân nếu bạn đang thừa cân", "\r\n\t", "Xem thêm:", "Ung thư thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "Trào ngược dạ dày thực quản: Điều trị như thế nào?", "Trào ngược dạ dày thực quản: Nên ăn gì và kiêng ăn gì?"]}]},
{"id-benh": "hoi-chung-ruot-kich-thich-3004", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh  Hội chứng ruột kích thích", "tra_loi": []}, {"van_de": "Tổng quan  Hội chứng ruột kích thích", "tra_loi": ["Hội chứng ruột kích thích", " (Irritable bowel syndrome) là một rối loạn phổ biến ảnh hưởng đến ruột già. Các triệu chứng bao gồm chuột rút, đau bụng, đầy hơi và tiêu chảy hoặc táo bón hoặc cả hai. Hội chứng ruột kích thích là một tình trạng mãn tính mà người bệnh sẽ cần phải theo dõi và điều trị lâu dài.", "Chỉ một số ít người mắc hội chứng ruột kích thích có các dấu hiệu và triệu chứng nghiêm trọng, phần lớn có thể kiểm soát các triệu chứng bằng cách quản lý chế độ ăn uống, lối sống và căng thẳng. Các triệu chứng nghiêm trọng hơn có thể được điều trị bằng thuốc và tư vấn tâm lý.", "Hội chứng ruột kích thích không gây ra thay đổi trong mô ruột, không làm tăng nguy cơ ung thư đại trực tràng.", "Bài viết sau sẽ giải đáp ", "hội chứng ruột kích thích là gì, hội chứng ruột kích thích có nguy hiểm không", "."]}, {"van_de": "Nguyên nhân  Hội chứng ruột kích thích", "tra_loi": ["Hiện nay các nhà khoa học chưa tìm ra được nguyên nhân chính xác gây ra hội chứng ruột kích thích. Tuy nhiên, các nguyên nhân có thể dẫn tới hội chứng ruột kích thích như:", "\r\n\t", "Các cơn co thắt trong đường ruột mạnh hơn và kéo dài hơn bình thường có thể gây ra đầy hơi và tiêu chảy. Các cơn co thắt ruột yếu có thể làm chậm quá trình đi của thức ăn và dẫn đến phân cứng, khô.", "\r\n\t", "\r\n\t", "Hệ thần kinh. Sự bất thường ở các dây thần kinh trong hệ thống tiêu hóa có thể khiến người bệnh có cảm giác khó chịu hơn bình thường khi bụng bị căng ra do đầy hơi hoặc phân do phân lưu lại lâu trong đại tràng. Các tín hiệu phối hợp kém giữa não và ruột có thể khiến cơ thể người bệnh phản ứng mạnh với những thay đổi thường xảy ra trong quá trình tiêu hóa như đau, tiêu chảy hoặc táo bón.", "\r\n\t", "\r\n\t", "Viêm đường ruột. Một số người mắc hội chứng ruột kích thích có số lượng tế bào hệ thống miễn dịch trong ruột tăng lên. Phản ứng của hệ thống miễn dịch này có liên quan đến đau và tiêu chảy.", "\r\n\t", "\r\n\t", "Nhiễm trùng nặng. Hội chứng ruột kích thích có thể phát triển sau khi bị tiêu chảy nặng do vi khuẩn hoặc virus hay do sự dư thừa vi khuẩn trong ruột do vi khuẩn phát triển quá mức trong hệ tiêu hóa.", "\r\n\t"]}, {"van_de": "Triệu chứng  Hội chứng ruột kích thích", "tra_loi": ["Triệu chứng của hội chứng ruột kích thích rất đa dạng như:", "\r\n\t", "Đau bụng, chuột rút hoặc đầy hơi thường thuyên", "\r\n\t", "\r\n\t", "Đầy bụng", "\r\n\t", "\r\n\t", "Tiêu chảy hoặc táo bón - đôi khi xen kẽ các đợt tiêu chảy và táo bón", "\r\n\t", "\r\n\t", "Có chất nhầy trong phân", "\r\n\t", "Người bệnh cần đến gặp bác sĩ ngay khi có các triệu chứng sau:", "\r\n\t", "Thay đổi liên tục thói quen đại tiện", "\r\n\t", "\r\n\t", "Giảm cân", "\r\n\t", "\r\n\t", "Tiêu chảy vào ban đêm", "\r\n\t", "\r\n\t", "Chảy máu trực tràng", "\r\n\t", "\r\n\t", "Thiếu máu thiếu sắt", "\r\n\t", "\r\n\t", "Nôn không biết lý do vì sao", "\r\n\t", "\r\n\t", "Khó nuốt", "\r\n\t", "\r\n\t", "Cơn đau dai dẳng không thuyên giảm bằng cách đánh rắm hoặc đi đại tiện", "\r\n\t"]}, {"van_de": "Đường lây truyền  Hội chứng ruột kích thích", "tra_loi": ["Hội chứng ruột kích thích không lây truyền từ người bệnh sang người khỏe mạnh."]}, {"van_de": "Đối tượng nguy cơ  Hội chứng ruột kích thích", "tra_loi": ["\r\n\t", "Hội chứng ruột kích thích xảy ra thường xuyên hơn ở những người dưới 50 tuổi.", "\r\n\t", "\r\n\t", "Là nữ. Ở Hoa Kỳ, IBS phổ biến hơn ở phụ nữ do ở một số phụ nữ có sử dụng liệu pháp estrogen trước hoặc sau mãn kinh cũng là một yếu tố nguy cơ đối với hội chứng ruột kích thích.", "\r\n\t", "\r\n\t", "Gia đình có người mắc hội chứng ruột kích thích. Một số gen có thể đóng vai trò dẫn tới hội chứng ruột kích thích được di truyền qua các thế hệ, đồng thời, kết hợp với việc cùng chung sống với nhau trong thì càng tăng thêm khả năng mắc hội chứng ruột kích thích.", "\r\n\t", "\r\n\t", "Có vấn đề sức khỏe tâm thần. Lo lắng, trầm cảm và các vấn đề sức khỏe tâm thần khác có liên quan đến hội chứng ruột kích thích.", "\r\n\t", "\r\n\t", "Tiền sử lạm dụng tình dục, làm dụng thể chất hoặc cảm xúc cũng có thể là yếu tố nguy cơ.", "\r\n\t"]}, {"van_de": "Phòng ngừa  Hội chứng ruột kích thích", "tra_loi": ["Sử dụng nhiều các khác nhau để đối phó với căng thẳng có thể giúp ngăn ngừa hoặc làm giảm các triệu chứng của hội chứng ruột kích thích, như:", "\r\n\t", "Tư vấn tâm lý. Khi nhận được tư vấn tâm lý có thể giúp người bệnh học cách thay đổi cách suy nghĩ hay thích nghi với căng thẳng. Các nghiên cứu đã chỉ ra rằng liệu pháp tâm lý có thể giúp giảm triệu chứng của hội chứng ruột kích thích một cách đáng kể và lâu dài.", "\r\n\t", "\r\n\t", "Liệu pháp phản hồi sinh học (Biofeedback) giúp người bệnh theo dõi và kiểm soát cách cơ thể phản ứng với các kích thích bên ngoài. Bằng cách này, bạn sẽ học được cách kiểm soát các chức năng nhất định của cơ thể và từ đó có thể cải thiện tình trạng của người bệnh như: thư giãn cơ bắp, giảm các triệu chứng của hội chứng ruột kích thích.", "\r\n\t", "\r\n\t", "Bài tập thư giãn tiến bộ. Những bài tập này giúp bạn thư giãn cơ bắp trong cơ thể, theo từng vị trí. Bắt đầu bằng cách siết chặt các cơ ở bàn chân, sau đó tập trung vào từ từ để cho tất cả sự căng thẳng đi. Tiếp theo, thắt chặt và thư giãn bắp chân của người bệnh. Tiếp tục cho đến khi các cơ trong cơ thể, bao gồm cả mắt và da đầu được thư giãn.", "\r\n\t", "\r\n\t", "Tập luyện chánh niệm (Mindfulness training). Kỹ thuật giảm căng thẳng này giúp người bệnh tập trung vào những khoảnh khắc và buông bỏ những lo lắng và phiền muộn.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán  Hội chứng ruột kích thích", "tra_loi": ["Không có xét nghiệm để chẩn đoán chắc chắn hội chứng ruột kích thích. Bác sĩ sẽ  khả năng bắt đầu hỏi về với tiền sử bệnh tật, kiểm tra thể chất và xét nghiệm để loại trừ các bệnh khác. Nếu người bệnh có hội chứng ruột kích thích kèm bị tiêu chảy thì có khả năng người bệnh sẽ được thực hiện thêm xét nghiệm về sự không dung nạp gluten (bệnh celiac).", "Sau khi các bệnh lý khác đã được loại trừ, bác sĩ có thể sử dụng một trong những tiêu chuẩn chẩn đoán này cho hội chứng ruột kích thích:", "\r\n\t", "Tiêu chí Rome (Rome criteria). Các tiêu chí này bao gồm đau bụng và khó chịu kéo dài trung bình ít nhất một ngày trong một tuần và kéo dài trong ba tháng qua, có liên quan đến ít nhất hai trong số các yếu tố này gồm: Đau và khó chịu liên quan khi đi đại tiện, thay đổi số lần đi đại tiện, hoặc hình dáng, tính chất của phân cũng bị thay đổi.", "\r\n\t", "\r\n\t", "Tiêu chí quản lý (Manning criteria). Các tiêu chí này tập trung vào sự giảm đau khi tống phân ra ngoài, có nhu động ruột không đều, chất nhầy trong phân và thay đổi hình dáng, tính chất của phân. Khi người bệnh có càng nhiều triệu chứng, khả năng hội chứng ruột kích thích càng cao.", "\r\n\t", "\r\n\t", "Loại hội chứng ruột kích thích. Với mục đích điều trị, hội chứng ruột kích thích có thể được chia thành ba loại, dựa trên các triệu chứng của người bệnh: loại táo bón chiếm ưu thế, loại tiêu chảy chiếm ưu thế và loại hỗn hợp.", "\r\n\t", "Bác sĩ cũng có thể sẽ đánh giá xem người bệnh có các d triệu chứng khác có thể gợi ý tình trạng khác nghiêm trọng hơn không như", "\r\n\t", "Khởi phát các triệu chứng sau 50 tuổi", "\r\n\t", "\r\n\t", "Giảm cân", "\r\n\t", "\r\n\t", "Chảy máu trực tràng", "\r\n\t", "\r\n\t", "Sốt", "\r\n\t", "\r\n\t", "Buồn nôn hoặc nôn tái phát nhiều lần", "\r\n\t", "\r\n\t", "Đau bụng, đặc biệt là không thuyên giảm khi đi đại tiện xong hoặc xảy ra vào ban đêm", "\r\n\t", "\r\n\t", "Tiêu chảy kéo dài khiến người bệnh thức giấc để đi vệ sinh", "\r\n\t", "\r\n\t", "Thiếu máu thiếu sắt", "\r\n\t", "Bác sĩ có thể chỉ định một số xét nghiệm nhằm kiểm tra phân có bị nhiễm trùng hoặc các vấn đề khả năng hấp thu dinh dưỡng như:", "\r\n\t", "Soi ống mềm đại tràng xích-ma (Flexible sigmoidoscopy)", "\r\n\t", "\r\n\t", "Chụp X-quang hoặc chụp CT", "\r\n\t", "\r\n\t", "Xét nghiệm không dung nạp Lactose", "\r\n\t", "\r\n\t", "Kiểm tra hơi thở để tìm sự phát triển quá mức của vi khuẩn", "\r\n\t", "\r\n\t", "Nội soi đường tiêu hóa trên", "\r\n\t", "\r\n\t", "Xét nghiệm phân", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị  Hội chứng ruột kích thích", "tra_loi": ["Để điều trị ", "hội chứng ruột kích thích", ", thì tùy vào mức độ triệu chứng của bệnh, nếu nhẹ thường có thể được kiểm soát bằng cách kiểm soát căng thẳng và thay đổi chế độ ăn uống và lối sống của người bệnh như:", "\r\n\t", "Tránh các thực phẩm làm cho các triệu chứng nặng hơn", "\r\n\t", "\r\n\t", "Ăn thực phẩm nhiều chất xơ", "\r\n\t", "\r\n\t", "Uống nhiều nước", "\r\n\t", "\r\n\t", "Luyện tập thể dục đều đặn", "\r\n\t", "\r\n\t", "Ngủ đủ giấc", "\r\n\t", "Về chế độ ăn, Bác sĩ có thể đề nghị loại bỏ khỏi chế độ ăn uống của người bệnh như:", "\r\n\t", "Thực phẩm tạo nhiều khí. Nếu người bệnh gặp phải chứng đầy hơi do nhiều khí trong đường tiêu hóa, người bệnh nên hạn chế đồ uống có ga và có cồn, caffeine, trái cây tươi và một số loại rau, như bắp cải, bông cải xanh và súp lơ.", "\r\n\t", "\r\n\t", "Gluten. Nghiên cứu cho thấy một số người mắc hội chứng ruột kích thích báo cáo sự cải thiện các triệu chứng tiêu chảy nếu họ ngừng ăn gluten (có trong lúa mì, lúa mạch và lúa mạch đen) ngay cả khi họ không mắc bệnh celiac.", "\r\n\t", "\r\n\t", "FODMAP. Một số người nhạy cảm với một số dạng carbohydrate nhất định như fructose, fructans, lactose và một số loại khác , được gọi là FODMAPs. FODMAP được tìm thấy trong một số loại ngũ cốc, rau, trái cây và các sản phẩm từ sữa. Các triệu chứng hội chứng ruột kích thích có thể giảm bớt nếu bạn tuân theo chế độ ăn kiêng FODMAP nghiêm ngặt.", "\r\n\t", "Về thuốc điều trị:", "\r\n\t", "Bổ sung thực phẩm chức năng tạo chất xơ.", "\r\n\t", "\r\n\t", "Thuốc nhuận tràng.", "\r\n\t", "\r\n\t", "Thuốc chống tiêu chảy.", "\r\n\t", "\r\n\t", "Thuốc kháng cholinergic nhằm giảm đau co thắt ruột.", "\r\n\t", "\r\n\t", "Thuốc chống trầm cảm ba vòng. Loại thuốc này có thể giúp giảm trầm cảm cũng như ức chế hoạt động của các tế bào thần kinh kiểm soát ruột để giúp giảm đau.", "\r\n\t", "\r\n\t", "Thuốc chống trầm cảm SSRI.", "\r\n\t", "\r\n\t", "Thuốc giảm đau.", "\r\n\t"]}]},
{"id-benh": "hep-thuc-quan-3326", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Hẹp thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Hẹp thực quản", "tra_loi": ["Thực quản ", "là một bộ phận cấu thành của hệ thống ống tiêu hóa ở người, là phần ống dẫn thức ăn từ sau khoang miệng (vùng hầu họng) đến dạ dày, có chức năng vận chuyển thức ăn từ khoang miệng xuống dạ dày. ", "Hẹp thực quản", " là tình trạng 1 đoạn nào đó của thực quản bị tổn thương gây chít hẹp lòng thực quản, dẫn tới cản trở sự lưu thông, vận chuyển thức ăn xuống dạ dày. Hậu quả là bệnh nhân bị khó nuốt dẫn tới ăn uống kém, thậm chí suy kiệt do không ăn uống được gì.", "Hẹp thực quản có thể là bẩm sinh hoặc là biến chứng của 1 bệnh nào đó như viêm trào ngược dạ dày – thực quản (GERD), bỏng thực quản do hóa chất, tia xạ, khối u hoặc ung thư thực quản, di chứng sau chấn thương …", "Trừ trường hợp là hậu quả của ung thư, nói chung hẹp thực quản là dạng tổn thương lành tính. Tuy nhiên nó lại gây ảnh hưởng nghiêm trọng tới chất lượng sống và sức khỏe của bệnh nhân. Nếu không được chẩn đoán và điều trị đúng thì bệnh nhân có thể bị suy dinh dưỡng nặng do không ăn uống được."]}, {"van_de": "Nguyên nhân bệnh Hẹp thực quản", "tra_loi": ["\r\n\t", "Hẹp thực quản lành tính là do có sự hình thành các mô sẹo ở trong thực quản.", "\r\n\t", "\r\n\t", "Nguyên nhân phổ biến nhất gây hẹp thực quản là do viêm trào ngược dạ dày – thực quản (GERD-Gastroesophageal reflux disease), do cơ thắt ở đoạn nối thực quản với dạ dày (tâm vị) hoạt động không hiệu quả dẫn tới việc acid từ dạ dày có thể bị trào ngược lên thực quản, ăn mòn niêm mạc thực quản dẫn tới viêm thực quản. Quá trình này sẽ tái đi tái lại nhiều lần gây tổn thương không phục hồi trên thực quản, hình thành nên các mô sẹo và cuối cùng gây hẹp thực quản.", "\r\n\t", "\r\n\t", "Hẹp thực quản bẩm sinh là tình trạng thực quản bị tắc nghẽn trong quá trình phát triển thai kỳ. Bệnh thường xảy ra trong tuần thứ 4 của thai kỳ. Nguyên nhân gây bệnh còn chưa được làm rõ, gen có thể là một trong các yếu tố gây bệnh.", "\r\n\t", "\r\n\t", "Hẹp thực quản do các bệnh lý ác tính gây nên: ung thư thực quản hoặc khối u ác tính từ bên ngoài thực quản chèn ép vào gây hẹp lòng thực quản", "\r\n\t", "Bên cạnh đó, hẹp thực quản lành tính còn có thể là biến chứng của một số bệnh lý sau:", "\r\n\t", "Do xạ trị vào ngực hoặc cổ", "\r\n\t", "\r\n\t", "Bỏng thực quản do nuốt phải các chất có tính ăn mòn (ví dụ các dung dịch axit, kiềm, Javen  hoặc các hóa chất tẩy rửa khác…).", "\r\n\t", "\r\n\t", "Lưu sonde dạ dày dài ngày gây loét thực quản (thường gặp ở các bênh nhân bị hôn mê hoặc liệt toàn thân sau các tổn thương ở hệ thần kinh trung ương như tai biến mạch não hoặc chấn thương sọ não).", "\r\n\t", "\r\n\t", "Chấn thương thực quản do nội soi gây ra.", "\r\n\t", "\r\n\t", "Sau điều trị giãn tĩnh mạch thực quản", "\r\n\t", "\r\n\t", "Do co thắt tâm vị", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Hẹp thực quản", "tra_loi": ["Các biến chứng tiềm ẩn của hẹp thực quản lành tính gồm có:", "\r\n\t", "Thức ăn đặc hoặc rắn có thể mắc lại ở đoạn thực quản bị hẹp 🡪 có thể gây nghẹt thở hoặc khó thở.", "\r\n\t", "\r\n\t", "Do nôn và trào ngược thường xuyên 🡪 tăng nguy cơ viêm phổi do hít phải thức ăn", "\r\n\t", "\r\n\t", "Bệnh nhân có thể bị tử vong đột ngột do phản xạ tim mạch hoặc ngạt thở do thức ăn trào ngược lọt vào khí quản gây tắc đường thở", "\r\n\t", "\r\n\t", "Rò thực quản - khí quản.", "\r\n\t", "\r\n\t", "Ung thư hoá.", "\r\n\t", "\r\n\t", "Suy dinh dưỡng do ăn kém hoặc không ăn được trong thời gian dài.", "\r\n\t", "\r\n\t", "Tinh thần căng thẳng, buồn phiền, không muốn tiếp xúc với người khác, có trường hợp người bệnh còn bị trầm cảm.", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Hẹp thực quản", "tra_loi": ["\r\n\t", "Áp dụng các biện pháp thay đổi lối sống để kiểm soát GERD và giảm thiểu nguy cơ tiến triển thành hẹp thực quản. Kiểm soát các triệu chứng của GERD có thể làm giảm đáng kể nguy cơ bị hẹp thực quản. Làm theo hướng dẫn của bác sĩ về các lựa chọn chế độ ăn uống, dùng thuốc (nếu có) và lối sống có thể giảm thiểu việc dự phòng axit dạ dày lọt vào thực quản của bạn.", "\r\n\t", "\r\n\t", "Không để các hóa chất gây ăn mòn (acid, bazơ…) lọt vào thực quản. Bảo vệ trẻ nhỏ bằng cách giữ tất cả các hóa chất gia dụng ăn mòn ở trong nhà ở ngoài tầm với của chúng.", "\r\n\t", "\r\n\t", "Khám bệnh đúng hẹn để theo dõi các triệu chứng bệnh", "\r\n\t", "\r\n\t", "Ăn chậm nhai kỹ", "\r\n\t", "\r\n\t", "Uống thuốc theo sự chỉ dẫn của bác sĩ", "\r\n\t", "\r\n\t", "Tạo thói quen sinh hoạt lành mạnh", "\r\n\t", "Như vậy, hẹp thực quản là một căn bệnh khá nguy hiểm cho những ai mắc phải, gây ảnh hưởng không nhỏ tới chất lượng cuộc sống sinh hoạt hàng ngày. Để phòng tránh bệnh tật, bạn nên tập thể dục thường xuyên, có chế độ ăn uống hợp lý, sinh hoạt lành mạnh để giảm thiểu tối đa nguy cơ mắc bệnh."]}, {"van_de": "Các biện pháp chẩn đoán bệnh Hẹp thực quản", "tra_loi": ["Chẩn đoán xác định: dựa vào các triệu chứng lâm sàng và cận lâm sàng", "\r\n\t", "Khó nuốt, nuốt nghẹn: thường xảy ra đột ngột, có người sau xúc động mạnh. Bệnh nhân thường bị nuốt nghẹn khi ăn thức ăn đặc.", "\r\n\t", "\r\n\t", "Mức độ khó nuốt phụ thuộc vào loại thức ăn và không giống nhau giữa các trường hợp: có bệnh nhân uống sữa dễ, nhưng uống nước lại khó, có bệnh nhân ăn thức ăn nóng dễ nhưng ăn lạnh lại khó, có bệnh nhân lại ngược lại…", "\r\n\t", "\r\n\t", "Do nuốt nghẹn, nên bệnh nhân buộc phải kéo dài thời gian ăn để thức ăn có thời gian đi qua chỗ nghẽn ở thực quản, dẫn tới bữa ăn có thể kéo dài hàng giờ.", "\r\n\t", "\r\n\t", "Cảm giác vướng sau xương ức: có thể kéo dài nhiều giờ ở một số bệnh nhân do thức ăn ứ lại ở đoạn dưới của thực quản.", "\r\n\t", "\r\n\t", "Đau ở sau xương ức. Cơn đau không liên quan tới hoạt động về thể lực.", "\r\n\t", "\r\n\t", "Bệnh nhân thường bị nôn một cách tự nhiên nhưng cũng có khi bệnh nhân dùng tay móc họng để nôn ra cho dễ chịu. Nguyên nhân là do thực quản bị hẹp khiến thức ăn khó hoặc không xuống được và dồn ứ ở thực quản làm thực quản giãn dần ra đồng thời kích thích nhu động thực quản tống phần thức ăn này ra để giảm áp lực trong thực quản làm bệnh nhân bị nôn. Giai đoạn đầu, khi thực quản còn giãn ít thì bệnh nhân thấy khó nuốt và nôn sau khi ăn. Ở giai đoạn sau, khi thực quản giãn rộng, thức ăn ứ đọng làm đầy thực quản thì nôn xảy ra muộn hơn nhưng khối lượng nhiều hơn.", "\r\n\t", "Ở giai đoạn đầu, thức ăn vẫn xuống được dạ dày nên thường trong một thời gian dài, tình trạng bệnh nhân vẫn còn tốt. Về sau khi thức ăn ứ đọng ở thực quản nhiều, bệnh nhân chỉ tiêu hóa được rất ít hoặc không tiêu hóa được thức ăn dẫn tới bị suy dinh dưỡng.", "\r\n\t", "Ợ hơi, ợ chua, ho kéo dài … cũng rất thường gặp.", "\r\n\t", "\r\n\t", "Các trường hợp hẹp thực quản do nguyên nhân ác tính thì có thể xuất hiện thêm 1 số triệu chứng của bệnh lý khối u gây nên (VD: thiếu máu…)", "\r\n\t", "\r\n\t", "Ở trẻ nhỏ có thể có thêm một số triệu chứng: Chảy quá nhiều nước bọt hoặc nước mũi trong mũi và miệng; ho; khóc không ra tiếng; khó thở sau khi khóc; da xanh khi cố gắng ăn…", "\r\n\t", "Các xét nghiệm được dùng để chẩn đoán hẹp thực quản gồm có:", "\r\n\t", "Chụp hoặc chiếu X-Quang với thuốc cản quang.", "\r\n\t", "\r\n\t", "Soi thực quản: có thể quan sát thấy chỗ hẹp, nhiều khi ống soi không thể đi qua đoạn hẹp xuống dạ dày; có thể phối hợp sinh thiết để phục vụ chẩn đoán", "\r\n\t", "\r\n\t", "Đo áp lực thực quản", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Hẹp thực quản", "tra_loi": ["Tùy vào nguyên nhân gây hẹp thực quản mà ta có thể có các chiến lược điều trị khác nhau", "\r\n\t", "Nếu bệnh được phát hiện ngay trong thai kỳ, ta cần tiếp tục theo dõi cho đến khi em bé được sinh ra. Trong trường hợp này, các bác sĩ sẽ khuyên cha mẹ trẻ nên đến sinh tại các trung tâm chuyên khoa có uy tín để có thể đảm bảo sẵn sàng can thiệp cho trẻ ngay từ khi sinh nếu có biến cố xảy ra.", "\r\n\t", "\r\n\t", "Nếu sau khi sinh, trẻ được chẩn đoán xác định là hẹp thực quản, các bác sĩ sẽ tiếp tục xem xét các yếu tố khác như: trẻ có được sinh đủ tháng không?  trọng lượng sinh? chức năng phổi? … Nếu xác định trẻ có đủ sức khỏe thì sẽ tiến hành phẫu thuật sửa chữa lại ống tiêu hóa.", "\r\n\t", "Là những trường hợp bị hẹp thực quản mà nguyên nhân gây hẹp không phải là do ung thư. Tùy thuộc vào nguyên nhân gây hẹp và mức độ nặng của bệnh mà có chiến lược điều trị khác nhau.", "\r\n\t", "Nong thực quản: giúp hạn chế, ngăn chặn quá trình hẹp tiếp diễn, giúp bệnh nhân có thể ăn mà không bị ứ đọng thức ăn ở thực quản. Nong thực quản thường là lựa chọn được ưu tiên trong hầu hết các trường hợp vì thủ thuật đơn giản, hiệu quả mà lại ít biến chứng. Tuy nhiên việc thực hiện nó không phải là một việc dễ chịu và thủ thuật này cần được thực hiện nhiều lần để ngăn thực quản tái hẹp trở lại. Thường thì bệnh nhân sẽ được gây mê trong suốt quá trình thực hiện thủ thuật.", "\r\n\t", "\r\n\t", "Đặt stent thực quản: củng cố tác dụng ngăn chặn việc hẹp thực quản tiếp diễn. Cụ thể là sau khi thực quản đã được nong rộng ra bằng bóng, người ta sẽ đặt vào đoạn thực quản bị hẹp 1 Stent - là một ống mỏng làm bằng nhựa hoặc kim loại có cấu trúc dạng lưới, có thể mở rộng rồi cố định ở hình dạng đó, hình thành 1 cái giá có tác dụng chống đỡ vào thành thực quản, giữ cho thực quản được mở rộng để bệnh nhân có thể ăn uống.", "\r\n\t", "GERD được xem là nguyên nhân hàng đầu dẫn đến nhiều biến chứng của thực quản trong đó có hẹp thực quản. Do đó điều trị và dự phòng GERD luôn là việc làm cần thiết mà mọi bệnh nhân bị hẹp thực quản cần thực hiện. Thói quen sinh hoạt và ăn uống lành mạnh có thể trợ giúp bạn kiểm soát được các triệu chứng của GERD, từ đó hạn chế phần nào diễn tiến của hẹp thực quản. Những việc cần làm bao gồm:", "\r\n\t", "Nằm đầu cao bằng cách kê gối (xuống dưới vai) để phần đầu cao hơn 1 chút so với mặt giường (khoảng 15 độ) có tác dụng ngăn axit dạ dày chảy ngược lên thực quản", "\r\n\t", "\r\n\t", "Những người thừa cân béo phì thường dễ bị trào ngược hơn người có cân nặng bình thường nên giảm cân sẽ giúp làm giảm nguy cơ bị trào ngược.", "\r\n\t", "\r\n\t", "Chia nhỏ bữa ăn, ăn thành nhiều bữa, mỗi bữa không nên ăn no", "\r\n\t", "\r\n\t", "Không ăn gì 3h trước khi đi ngủ", "\r\n\t", "\r\n\t", "Bỏ hút thuốc, tránh uống rượu", "\r\n\t", "\r\n\t", "Tránh các thực phẩm dễ gây trào ngược axit, ví dụ như: các thức ăn cay, các thực phẩm giàu chất béo, đồ uống có ga, socola,  cà phê và các sản phẩm chứa caffeine, thực phẩm có nguồn gốc từ cà chua, các loại hoa quả chua (cam, quýt…)", "\r\n\t", "Là một phần quan trọng trong kế hoạch điều trị, nhất là đối với các bệnh nhân bị trào ngược nặng", "\r\n\t", "Các thuốc ức chế, giảm sự bài tiết acid ở dạ dày", "\r\n\t", "\r\n\t", "Thuốc kháng acid: giúp trung hòa acid ở dạ dày, có tác dụng giảm bớt các triệu chứng của bệnh đang gây khó chịu cho bệnh nhân", "\r\n\t", "\r\n\t", "Các thuốc điều hòa sự co thắt của ống tiêu hóa", "\r\n\t", "\r\n\t", "Việc điều trị thuốc trong bệnh này thường kéo dài, có thể đến một vài tháng đòi hỏi bệnh nhân phải kiên trì và tuân thủ đúng chế độ điều trị.", "\r\n\t", "Vấn đề phẫu thuật sẽ được đặt ra nếu các biện pháp điều trị kể trên đã không còn hiệu quả nữa. Phẫu thuật sẽ giúp giải quyết các triệu chứng của hẹp thực quản triệt để hơn, tiên lượng tốt cho các bệnh nhân bị hẹp thực quản lành tính. Tuy nhiên bệnh vẫn có khả năng tái phát (khoảng 30% hẹp tái phát lại sau một năm). Phối hợp điều trị thuốc kiểm soát GERD giúp củng cố kết quả điều trị của phẫu thuật", "Bệnh nhân cần được sự tư vấn điều trị của các bác sĩ chuyên khoa Ung bướu", "Xem thêm:", "Luồng trào ngược dạ dày thực quản ở trẻ em", "Trào ngược dạ dày thực quản: Điều trị như thế nào?", "Bệnh trào ngược thực quản - Căn bệnh nguy hiểm nhưng đang bị coi thường"]}]},
{"id-benh": "hoi-chung-ruot-kich-thich-3045", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Hội chứng ruột kích thích", "tra_loi": []}, {"van_de": "Tổng quan bệnh Hội chứng ruột kích thích", "tra_loi": ["Hội chứng ruột kích thích là gì?", "Hội chứng ruột kích thích (tên tiếng Anh là irritable bowel syndrome-IBS) là hiện tượng ruột bị rối loạn chức năng, tái đi tái lại nhiều lần mà khi người bệnh đi khám, làm các xét nghiệm đều không tìm thấy các tổn thương về giải phẫu cũng như tổ chức sinh hoá ở ruột. Ở Việt Nam, hội chứng ruột kích thích còn được biết đến với tên gọi viêm đại tràng co thắt, viêm đại tràng chức năng hoặc viêm đại tràng mãn tính.", "Đây là một trong những bệnh đường ruột phổ biến nhất với tỷ lệ mắc từ 5-20% dân số, tuỳ thuộc vào vùng dân cư. Hội chứng này lành tính, tuy không gây nguy hiểm đến tính mạng nhưng lại có tác động lớn ảnh hưởng tới chất lượng cuộc sống của người bệnh."]}, {"van_de": "Nguyên nhân bệnh Hội chứng ruột kích thích", "tra_loi": ["Hiện nay, các nhà khoa học vẫn chưa đưa ra kết luận về nguyên nhân chính xác gây nên hội chứng ruột kích thích. Nhưng rất nhiều yếu tố liên quan mật thiết đến bệnh đã được xác định:", "\r\n\t", "Stress: trạng thái căng thẳng thần kinh do suy nghĩ, lo âu quá nhiều khiến các triệu chứng xuất hiện hoặc biểu hiện nặng hơn.", "\r\n\t", "\r\n\t", "Thực phẩm: hội chứng ruột kích thích có thể xuất hiện khi ăn một số thực phẩm nhất định. Điều này tùy thuộc vào cơ địa của mỗi người.", "\r\n\t", "\r\n\t", "Nhiễm khuẩn đường tiêu hoá.", "\r\n\t", "\r\n\t", "Tác dụng phụ khi sử dụng kháng sinh.", "\r\n\t", "\r\n\t", "Sự thay đổi nồng độ hormone trong chu kỳ kinh nguyệt.", "\r\n\t", "\r\n\t", "Yếu tố di truyền.", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Hội chứng ruột kích thích", "tra_loi": ["Triệu chứng hội chứng ruột kích thích", " bao gồm các thể chính: đau bụng, táo bón và tiêu chảy.", "\r\n\t", "Đau bụng: Đau không có đặc điểm gì cụ thể, không có vị trí nhất định, có thể đau dọc khung đại tràng, đau nhiều hơn sau khi ăn hoặc đôi khi chưa ăn xong đã có cảm giác đau, khi ăn thức ăn lạ, thức ăn để lâu. Nhiều trường hợp cũng có thể đau do lạnh bụng. Cảm giác đau có thể chỉ diễn biến 1-2 ngày nhưng cũng có thể kéo dài nhiều ngày triền miên, một tháng có thể đau vài lần nhưng cũng có người bệnh nhiều tháng mới đau một lần.", "\r\n\t", "\r\n\t", "Táo bón và tiêu chảy: Phân táo thường kèm theo nhầy bọc ngoài phân. Một điểm cần lưu ý là phân trong trường hợp này không bao giờ lẫn máu, nếu có thì chắc chắn không phải là hội chứng ruột kích thích.", "\r\n\t", "Ngoài các triệu chứng chính kể trên, các rối loạn khác có thể gặp phải là:", "\r\n\t", "Bụng đầy hơi, cảm giác nặng bụng.", "\r\n\t", "\r\n\t", "Nhức đầu.", "\r\n\t", "\r\n\t", "Mất ngủ.", "\r\n\t", "\r\n\t", "Trung tiện nhiều, cảm giác đi chưa hết phân.", "\r\n\t", "Các triệu chứng này không đặc hiệu và thay đổi theo thời gian, phụ thuộc vào chế độ ăn uống. Chẳng hạn, khi ăn các thức ăn không phù hợp sẽ xuất hiện các triệu chứng rối loạn tiêu hóa ngay lập tức, nếu kiêng khem thì các triệu chứng sẽ biến mất.", "Vì vậy các chuyên gia khuyến cáo khi có các biểu hiện trên, bệnh nhân cần đến các cơ sở y tế để được khám và làm các xét nghiệm cần thiết, xác định bệnh để được điều trị kịp thời."]}, {"van_de": "Đối tượng nguy cơ bệnh Hội chứng ruột kích thích", "tra_loi": ["Các đối tượng có nguy cơ cao mắc hội chứng ruột kích thích bao gồm:", "\r\n\t", "Những người dưới tuổi 45.", "\r\n\t", "\r\n\t", "Những người thường xuyên lo âu, trầm cảm hoặc trong trạng thái tinh thần không ổn định.", "\r\n\t", "\r\n\t", "Nữ giới có khả năng mắc hội chứng ruột kích thích cao hơn nam giới hai lần.", "\r\n\t", "\r\n\t", "Những người có tiền sử gia đình mắc các bệnh về đường ruột.", "\r\n\t", "Hội chứng ruột kích thích", " ở trẻ em cũng đang ngày càng phổ biến. Áp lực từ việc thi cử hoặc trầm cảm vì các yếu tố gia đình, xã hội có thể khiến trẻ bị căng thẳng dẫn tới hội chứng ruột kích thích."]}, {"van_de": "Phòng ngừa bệnh Hội chứng ruột kích thích", "tra_loi": ["Vì nguyên nhân gây hội chứng ruột kích thích vẫn chưa rõ ràng nên chưa có nguyên tắc chuẩn mực nào để phòng tránh. Tuy nhiên, có thể thực hiện các phương pháp sau để giảm thiểu nguy cơ:", "\r\n\t", "Có chế độ ăn uống khoa học: Cố gắng ăn vào thời gian cố định trong ngày và không bỏ bữa.", "\r\n\t", "\r\n\t", "Bổ sung thực phẩm nhiều chất xơ như rau củ quả.", "\r\n\t", "\r\n\t", "Tránh các thực phẩm nhiều chất béo, dầu mỡ, thực phẩm khó dung nạp lactose, thực phẩm cay.", "\r\n\t", "\r\n\t", "Uống nhiều nước.", "\r\n\t", "\r\n\t", "Tránh các đồ uống có ga và các chất kích thích như rượu, bia, cà phê.", "\r\n\t", "\r\n\t", "Không ăn thức ăn để lâu hoặc điều kiện bảo quản không tốt.", "\r\n\t", "\r\n\t", "Không ăn thức ăn khó tiêu, dễ gây đầy hơi: khoai, sắn, bánh ngọt nhiều bơ, hoa quả nhiều đường như cam, quýt, xoài, mít.", "\r\n\t", "\r\n\t", "Sử dụng thuốc tiêu chảy và thuốc nhuận tràng theo kê toa của bác sĩ.", "\r\n\t", "\r\n\t", "Tập thể dục thường xuyên, cố gắng có những vận động thể chất ít nhất 30 phút mỗi ngày.", "\r\n\t", "\r\n\t", "Luyện tập thư giãn, không để bị trầm cảm, lo lắng quá mức.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Hội chứng ruột kích thích", "tra_loi": ["Do các triệu chứng không đặc hiệu, hội chứng ruột kích thích được chẩn đoán chủ yếu bằng phương pháp loại trừ. Muốn vậy, bác sĩ cần làm đầy đủ các thăm dò và xét nghiệm sau:", "\r\n\t", "Xét nghiệm phân.", "\r\n\t", "\r\n\t", "Chụp khung đại tràng.", "\r\n\t", "\r\n\t", "Soi trực tràng và đại tràng.", "\r\n\t", "\r\n\t", "Sinh thiết trực tràng hoặc đại tràng.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Hội chứng ruột kích thích", "tra_loi": ["Để ", "trị dứt điểm hội chứng ruột kích thích", " chế độ ăn uống sinh hoạt là rất quan trọng. Trước tiên cần kiêng khem những thức ăn dễ gây dị ứng như tôm, cua, cá và những thức ăn khó tiêu, dễ sinh hơi như khoai lang,... Đa số người mắc rối loạn cơ năng đại tràng hay hội chứng ruột kích thích thường bị thiếu lactase (là enzyme phân giải đường lactose) nên cần tránh các loại thức ăn có loại đường này.", "Đối với người bị táo bón thì cần bổ sung thực phẩm chống táo, đối với người bị tiêu chảy thì có thể sử dụng các thức ăn đặc dễ tiêu. Khi ăn cần phải nhai kỹ, ăn từ từ, không nên ăn quá no.   ", "Luyện tập đi ngoài ngày một lần vào buổi sáng, có thể xoa bóp bụng trước khi đi ngoài để kích thích gây cảm giác đi ngoài.", "Bên cạnh đó, có thể dùng các thuốc ", "điều trị hội chứng ruột kích thích ", "cụ thể với từng triệu chứng:", "\r\n\t", "Chống đau: dùng các thuốc chống co thắt loại hướng cơ như Spasfon, Duspatalin,...", "\r\n\t", "\r\n\t", "Chống táo bón: dùng các thuốc nhuận tràng như Forlax, Duphalac, Tegaserod,...", "\r\n\t", "\r\n\t", "Chống ỉa chảy: Smecta, Imodium, Actapulgite,...", "\r\n\t", "\r\n\t", "Chống sinh hơi: Meteospasmyl, Pepsane,...", "\r\n\t", "\r\n\t", "Thuốc an thần: Rotunda, Seduxen, Dogmatil,...", "\r\n\t", "\r\n\t", "Thuốc triệt khuẩn ruột: tuy vi khuẩn không đóng vai trò quan trọng trong bệnh này nhưng ít nhiều có tham gia, tạo nên vòng luẩn quẩn. Tiêu chảy và táo bón đều tạo điều kiện cho vi khuẩn phát triển, khi vi khuẩn phát triển mạnh mẽ sẽ làm tăng tiêu chảy và trướng bụng. Tuỳ thuộc vào mức độ mà có thể dùng các loại thuốc khác nhau: Berberin, Ganidan, Biseptol,..", "\r\n\t", "Xem thêm:", "Chẩn đoán hội chứng ruột kích thích", "Hội chứng ruột kích thích lành tính nhưng khó trị dứt điểm", "Hội chứng ruột kích thích điều trị thế nào?", "Hội chứng ruột kích thích: Nên ăn gì và kiêng ăn gì?"]}]},
{"id-benh": "gian-tinh-mach-thuc-quan-4864", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Giãn tĩnh mạch thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Giãn tĩnh mạch thực quản", "tra_loi": ["Giãn tĩnh mạch thực quản là gì?", "Bệnh giãn tĩnh mạch thực quản là tình trạng các tĩnh mạch ở thực quản bị giãn ra, thường xảy ra ở những người có bệnh gan nghiêm trọng. Giãn tĩnh mạch thực quản sẽ phát triển khi lưu lượng máu bình thường đến gan bị chặn bởi một cục máu đông hoặc sẹo trong gan. ", "Để vượt qua tắc nghẽn, máu chảy vào các mạch máu nhỏ hơn vốn không được thiết kế để lưu thông khối lượng máu lớn dẫn đến việc các mạch máu có thể bị rò rỉ hoặc thậm chí bị vỡ, gây chảy máu và đe dọa tính mạng. Khi bị chảy máu, nguy cơ chảy máu lần sau sẽ tăng lên, đến khi bị mất quá nhiều máu, bệnh nhân có thể bị sốc và có nguy cơ tử vong."]}, {"van_de": "Nguyên nhân bệnh Giãn tĩnh mạch thực quản", "tra_loi": ["Nguyên nhân của giãn tĩnh mạch thực quản thường thấy là do xơ gan. Chính vết xơ này đã ngăn cản dòng chảy của máu trong tĩnh mạch cửa, đây là tĩnh mạch chính dẫn máu từ dạ dày và ruột về gan, điều này tăng áp lực trong tĩnh mạch cửa và các tĩnh mạch khác gần đó và được gọi là tăng áp tĩnh mạch cửa. Kết quả của hiện tượng trên là máu cần phải tìm kiếm các con đường khác thông qua các tĩnh mạch nhỏ hơn, chẳng hạn như những tĩnh mạch ở phần dưới của thực quản, tĩnh mạch có vách mỏng chịu áp lực cao nên phình ra, đôi khi vỡ và gây chảy máu.", "Nguyên nhân gây ra tình trạng giãn tĩnh mạch thực quản bao gồm:", "\r\n\t", "Do xơ gan nặng bởi một số bệnh gan như: viêm gan, bệnh gan do rượu, bệnh gan nhiễm mỡ và xơ gan ứ mật.", "\r\n\t", "\r\n\t", "Do có cục máu đông (huyết khối) trong tĩnh mạch cửa hoặc tĩnh mạch đổ vào tĩnh mạch cửa (tĩnh mạch lách) có thể gây giãn tĩnh mạch thực quản.", "\r\n\t", "\r\n\t", "Do nhiễm ký sinh trùng. Một trong các loại sán gây ra là sán máng, là một bệnh nhiễm ký sinh trùng được tìm thấy ở một số vùng tại châu Phi, Nam Mỹ, vùng Caribbean, Trung Đông và Đông Nam Á. Ký sinh trùng có thể gây tổn thương gan, phổi, ruột và bàng quang.", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Giãn tĩnh mạch thực quản", "tra_loi": ["Giãn vỡ tĩnh mạch thực quản", " thường có các dấu hiệu, triệu chứng và biểu hiện bệnh như sau:", "Bị nôn và có một lượng máu đáng kể trong chất nôn;", "Phân thải ra đen như hắc ín;", "Bị choáng váng;", "Do mất ý thức đối với những trường hợp nặng;", "Xuất hiện các triệu chứng của bệnh gan mạn tính như: vàng da, vàng mắt, dễ chảy máu hoặc bầm tím, báng bụng."]}, {"van_de": "Đường lây truyền bệnh Giãn tĩnh mạch thực quản", "tra_loi": ["Bệnh giãn tĩnh mạch thực quản không lây truyền từ người này sang người khác."]}, {"van_de": "Đối tượng nguy cơ bệnh Giãn tĩnh mạch thực quản", "tra_loi": ["Hiện tượng giãn tĩnh mạch thực quản là tình trạng sức khỏe rất phổ biến và có thể ảnh hưởng đến các bệnh nhân ở mọi lứa tuổi, mọi giới tính. Chỉ có thể kiểm soát bệnh này bằng việc giảm thiểu các yếu tố nguy cơ.", "Các yếu tố sau làm tăng nguy cơ gây bệnh như: áp lực tĩnh mạch cửa cao; Giãn tĩnh mạch lớn; Dấu đỏ trên tĩnh mạch; Xơ gan nặng hoặc suy gan; Sử dụng rượu trong thời gian dài."]}, {"van_de": "Phòng ngừa bệnh Giãn tĩnh mạch thực quản", "tra_loi": ["Chế độ ăn cho người giãn tĩnh mạch thực quản", " như thế nào?", "Để phòng ngừa bệnh giãn tĩnh mạch thực quản cần duy trì lối sinh hoạt khoa học, với các lưu ý như sau:", "\r\n\t", "Không được uống rượu, đặc biệt với những người bị bệnh gan ngừng uống rượu, vì gan sẽ phải xử lý chất cồn. Khi uống rượu có thể gây ảnh hưởng xấu đến gan đã bị tổn thương.", "\r\n\t", "\r\n\t", "Có chế độ ăn uống lành mạnh với nhiều rau quả và trái cây, ngũ cốc nguyên hạt và các nguồn protein nạc, giảm lượng mỡ và thức ăn chiên xào.", "\r\n\t", "\r\n\t", "Nên duy trì một trọng lượng khỏe mạnh. Lượng lớn chất béo dư thừa trong cơ thể có thể gây tổn hại gan và có liên quan đến nguy cơ biến chứng của xơ gan. ", "\r\n\t", "\r\n\t", "Sử dụng tiết kiệm và cẩn thận hóa chất. Đặc biết chú ý đến các hướng dẫn khi dùng hóa chất gia dụng, chẳng hạn như chất tẩy và thuốc xịt côn trùng. Khi làm việc trong môi trường nhiều hóa chất, hãy tuân theo các biện pháp phòng ngừa an toàn. Khi đó gan phải xử lý và loại bỏ các độc tố ra khỏi cơ thể nên hãy hỗ trợ gan bằng cách hạn chế lượng chất độc mà mình hít phải.", "\r\n\t", "\r\n\t", "Đối với những người đã bị giãn tĩnh mạch thực quản, cần giảm nguy cơ viêm gan  bằng cách kiêng quan hệ tình dục hoặc sử dụng bao cao su nếu có quan hệ tình dục. Và hỏi bác sĩ xem có nên tiêm chủng ngừa viêm gan B và viêm gan A hay không.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Giãn tĩnh mạch thực quản", "tra_loi": ["Đối với những bệnh nhân bị xơ gan, bác sĩ sẽ kiểm tra xem có mắc phải bệnh giãn tĩnh mạch thực quản hay không. Hiện nay, có các cuộc kiểm tra để chẩn đoán giãn tĩnh mạch thực quản gồm:", "\r\n\t", "Phương pháp nội soi. Phương pháp này giúp tìm kiếm các tĩnh mạch bị giãn, đo kích thước nếu tìm thấy, kiểm tra xem có các vệt đỏ và những đốm đỏ hay không vì đây là dấu hiệu chỉ ra nguy cơ chảy máu đáng kể. Các dụng cụ y tế như: máy quét CT scan bụng và siêu âm cả CT-scan bụng, siêu âm Doppler tĩnh mạch cửa và tĩnh mạch lách có thể giúp phát hiện tình trạng giãn tĩnh mạch thực quản.", "\r\n\t", "\r\n\t", "Phương pháp nội soi viên nan.", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Giãn tĩnh mạch thực quản", "tra_loi": ["Điều trị giãn vỡ tĩnh mạch thực quản ", "như thế nào?", "Để điều trị bệnh giãn tĩnh mạch thực quản, phương pháp điều trị hạ áp trong tĩnh mạch cửa có thể làm giảm nguy cơ chảy máu do vỡ giãn tĩnh mạch thực quản.", "Cách thứ nhất là sử dụng dụng một loại thuốc huyết áp được gọi là thuốc chẹn thụ thể beta để giảm áp lực trong các tĩnh mạch cửa", "Cách thứ hai được áp dụng với những bệnh nhân bị giãn tĩnh mạch thực quản có nguy cơ cao bị chảy máu, bác sĩ có thể đề nghị thắt vòng thun. Thông qua phương pháp nội soi và bọc các búi thực quản bị giãn bằng thun cao su, phương pháp này sẽ thắt mạch máu lại để ngăn chảy máu nhưng thắt thun tĩnh mạch thực quản có một tỷ lệ nhỏ biến chứng như gây ra sẹo ở thực quản.", "Với những bệnh nhân đang chảy máu thì phải ngăn chảy máu cấp càng sớm càng tốt để ngăn sốc và tử vong bằng các phương pháp sau:", "Sử dụng vòng thun để thắt  với tĩnh mạch chảy máu.", "Sử dụng các loại thuốc để làm chậm lưu lượng máu vào tĩnh mạch cửa như: octreotide thường được sử dụng cùng với nội soi để làm chậm dòng chảy của máu từ cơ quan nội tạng về tĩnh mạch cửa. ", "Phương pháp chuyển lưu lượng máu từ tĩnh mạch cửa là thao tác thông cửa chủ trong gan qua tĩnh mạch cảnh (TIPS) khi tất cả các phương pháp điều trị khác đã thất bại hoặc có thể xem đây là một biện pháp tạm thời nếu đang chờ được ghép gan.", "Phương pháp bồi hoàn thể tích máu bằng việc truyền máu và các yếu tố đông máu để cầm máu.", "Phương pháp ngăn ngừa nhiễm trùng bằng một loại kháng sinh.", "Phương pháp ghép gan là phương án điều trị khả thi nếu bị bệnh gan nặng hoặc bị chảy máu do giãn tĩnh mạch thực quản tái phát. Phương pháp này thường thành công nhưng số lượng người đang chờ gan hiến thì quá nhiều so với số lượng gan hiện có.", "Xem thêm:", "Thực quản dài bao nhiêu? Những bệnh thường gặp ở thực quản", "Teo thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị", "Trào ngược dạ dày thực quản: Nguyên nhân, triệu chứng, chẩn đoán và điều trị"]}]},
{"id-benh": "co-that-thuc-quan-3087", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Co thắt thực quản", "tra_loi": []}, {"van_de": "Tổng quan bệnh Co thắt thực quản", "tra_loi": ["Thực quản là một cơ quan thuộc hệ tiêu hóa, có dạng hình ống, nối giữa miệng và dạ dày. Thực quản dài khoảng 25-30 cm, thành ống được cấu tạo bằng cơ trơn và cơ vân. ", "Co thắt thực quản", " là tình trạng cơ trơn của thực quản co giãn không hiệu quả, cản trở quá trình thức ăn di chuyển từ miệng xuống dạ dày.", "Phân loại co thắt thực quản theo vị trí có 2 loại: ", "co thắt thực quản trên", " và ", "co thắt thực quản dưới", ". Một cách phân loại khác của bệnh ", "co thắt thực quản", " thường được sử dụng hơn là co thắt thực quản lan tỏa và co thắt thực quản cục bộ.", "Triệu chứng co thắt thực quản", " không đặc trưng và khá giống với các bệnh lý khác của đường tiêu hóa, bao gồm: khó nuốt, buồn nôn, nôn mửa, đau tức ngực. Người bệnh cần chữa ", "co thắt thực quản", " sớm trước khi bệnh gây ra các biến chứng nghiêm trọng, trong đó nguy hiểm nhất là ung thư thực quản.", "Co thắt thực quản không phải là bệnh lý hiếm gặp nhưng vì triệu chứng giống với các bệnh tiêu hóa thông thường khác nên người bệnh thường dễ chủ quan. Bệnh co thắt thực quản gây khó chịu, ảnh hưởng nhiều đến việc ăn uống và quá trình sinh hoạt của bệnh nhân. Co thắt thực quản xuất hiện ở cả nam giới và nữ giới, gặp ở mọi lứa tuổi, nhưng nhiều nhất ở người lớn tuổi."]}, {"van_de": "Nguyên nhân bệnh Co thắt thực quản", "tra_loi": ["Nguyên nhân chính xác gây ra bệnh co thắt thực quản hiện nay vẫn chưa xác định được. Nhiều giả thuyết được đặt ra, trong đó sự tổn thương hệ thần kinh chi phối hoạt động của thực quản, quá trình nhiễm trùng hay các yếu tố di truyền được xem là nguyên nhân gây bệnh."]}, {"van_de": "Triệu chứng bệnh Co thắt thực quản", "tra_loi": ["Triệu chứng co thắt thực quản", " không đặc trưng nên dễ làm người bệnh chủ quan và nhầm lẫn với các bệnh lý thông thường khác của đường tiêu hóa. Một số triệu chứng giúp gợi ý bệnh nhân đang mắc bệnh co thắt thực quản là:", "\r\n\t", "Khó nuốt và đau tức ngực khi nuốt: đây là triệu chứng nổi bật nhất.", "\r\n\t", "\r\n\t", "Buồn nôn, nôn mửa: các cơ thực quản hoạt động không hiệu quả, co giãn lộn xộn có thể gây ra cảm giác buồn nôn và đẩy thức ăn ngược từ thực quản lên miệng gây nôn.", "\r\n\t", "\r\n\t", "Ợ nóng, ợ hơi", "\r\n\t", "\r\n\t", "Ho, thở khò khè", "\r\n\t", "\r\n\t", "Hôi miệng", "\r\n\t", "Bệnh kéo dài ảnh hưởng nhiều đến tổng trạng của người bệnh, gây sụt cân do người bệnh ăn uống khó khăn và đau khi ăn."]}, {"van_de": "Đối tượng nguy cơ bệnh Co thắt thực quản", "tra_loi": ["Nguyên nhân gây bệnh hiện nay chưa được biết rõ nhưng có nhiều yếu tố nguy cơ được khẳng định làm tăng khả năng mắc bệnh co thắt thực quản, bao gồm:", "\r\n\t", "Ăn các thực phẩm dễ kích thích thực quản như quá nóng, quá lạnh", "\r\n\t", "\r\n\t", "Mắc bệnh trào ngược dạ dày thực quản", "\r\n\t", "\r\n\t", "Thường xuyên stress, lo lắng", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Co thắt thực quản", "tra_loi": ["Các cách phòng tránh chứng bệnh co thắt thực quản bao gồm:", "\r\n\t", "Hạn chế các thực phẩm dễ kích thích thực quản như thức ăn quá nóng, quá lạnh, hay quá cay. Ăn thức ăn mềm, lỏng, dễ tiêu.", "\r\n\t", "\r\n\t", "Nhai thức ăn chậm và kỹ", "\r\n\t", "\r\n\t", "Tạo thói quen sinh hoạt lành mạnh", "\r\n\t", "\r\n\t", "Hạn chế lo lắng, xây dựng một đời sống tinh thần vui vẻ, tích cực", "\r\n\t", "\r\n\t", "Đến gặp bác sĩ khi có các triệu chứng bất thường gợi ý co thắt thực quản để được chẩn đoán và điều trị sớm.", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Co thắt thực quản", "tra_loi": ["Vì", " triệu chứng co thắt thực quản", " không điển hình nên việc chẩn đoán bệnh chủ yếu dựa vào các xét nghiệm cận lâm sàng. Một số phương pháp hỗ trợ chẩn đoán như:", "\r\n\t", "Chụp X quang thực quản có thuốc: bệnh nhân được yêu cầu nuốt một chất cản quang ngay trước khi chụp phim để phát hiện vị trí và độ hẹp tại thực quản. Hình ảnh thu được có thể thấy đoạn hẹp ngay trên cơ hoành, hoặc hẹp một đoạn dài ở phần thực quản trên, thực quản trên chỗ hẹp giãn lớn.", "\r\n\t", "\r\n\t", "Đo áp lực thực quản: đánh giá hoạt động cơ thắt thực quản dưới.", "\r\n\t", "\r\n\t", "Nội soi thực quản: có thể thấy niêm mạc thực quản phù nề, xung huyết, đôi khi có loét hay sùi, đồng thời đánh giá cơ thắt thực quản có co chặt hay không. Nội soi thực quản còn giúp lấy các mẫu tại các vị trí thương tổn nghi ngờ để làm xét nghiệm xem tổn thương lành tính hay ác tính.", "\r\n\t", "Bệnh nhân mắc bệnh co thắt thực quản cần đến khám sớm để được chẩn đoán bệnh và điều trị kịp thời trước khi bệnh gây ra biến chứng, trong đó có ung thư thực quản."]}, {"van_de": "Các biện pháp điều trị bệnh Co thắt thực quản", "tra_loi": ["Vì nguyên nhân gây bệnh chưa được hiểu rõ nên chữa co thắt thực quản chỉ giúp làm giảm nhẹ triệu chứng. Tuy nhiên việc điều trị sớm và kịp thời giúp ngăn ngừa các biến chứng xảy ra. Một số phương án điều trị mà bác sĩ có thể lựa chọn để chỉ định điều trị tùy theo từng bệnh nhân như:", "\r\n\t", "Thuốc: nhóm thuốc nitrate hoặc thuốc chẹn kênh canxi giúp giãn cơ vòng, làm giảm áp lực trong lòng thực quản. Thuốc được chỉ định ở những bệnh nhân mất khả năng giãn cơ vòng. Một số thuốc khác còn được chỉ định đẻ giảm viêm và chống xuất tiết.", "\r\n\t", "\r\n\t", "Phẫu thuật: để làm giảm sức ép của cơ thắt thực quản bằng phẫu thuật, một bóng được dùng để nong giãn cơ hoặc sử dụng khí nén. Phương pháp này cần lặp đi lặp lại nhiều lần nếu triệu chứng tái phát. Botulinum toxin hay còn thường được gọi là botox có thể được dùng để tiêm vào cơ thực quản làm tăng sức căng của cơ ở những trường hợp bệnh nhân mất hoặc giảm trương lực cơ thắt. Phương pháp cuối cùng là cắt một phần cơ thắt thực quản bằng nội soi ổ bụng.", "\r\n\t", "Để đạt được hiệu quả tốt nhất, các phương pháp này cần kết hợp với việc thay đổi chế độ ăn và thói quen sinh hoạt của người bệnh.", "Xem thêm:", "\r\n\t", "Trào ngược dạ dày thực quản: Nên ăn gì và kiêng ăn gì?", "\r\n\t", "\r\n\t", "Vinmec triển khai phẫu thuật robot điều trị ung thư dạ dày đầu tiên", "\r\n\t", "\r\n\t", "Mắc bệnh dạ dày thận trọng khi dùng phối hợp thuốc", "\r\n\t", "Dấu hiệu trào ngược dạ dày bạn nên biết", " "]}]},
{"id-benh": "viem-dai-trang-3061", "cac-van-de-lien-quan": [{"van_de": "Hình ảnh bệnh Viêm đại tràng", "tra_loi": []}, {"van_de": "Tổng quan bệnh Viêm đại tràng", "tra_loi": ["Viêm đại tràng là bệnh gì?", "Viêm đại tràng", " là một trong những bệnh về ", "tiêu hóa", " với nhiều biểu hiện phức tạp. Thông thường người bệnh sẽ có cảm giác đau tức vùng bụng dưới như có tảng đá đè lên, đại tiện bất thường, phân không thành khuôn, kèm theo đầy hơi, chướng bụng, sôi bụng.", "Viêm đại tràng gây nhiều khó khăn cho sinh hoạt và công việc", "Bệnh học viêm đại tràng", "Đại tràng (ruột già) là bộ phận quan trọng trong hệ thống đường ruột, có chức năng chứa các chất cặn bã của quá trình tiêu hóa thức ăn từ ruột non xuống và thải ra ngoài, trong đó còn có cả nước. Trước khi chất cặn bã được thải ra ngoài, đại tràng hấp thụ một phần nước từ các chất cặn bã đó.", "Đại tràng", " được chia ra hai đoạn, với chức năng tiêu hóa riêng biệt: bên phải, bên trái.", "\r\n\t", "Đại tràng phải: lưu giữ thức ăn tạo điều kiện cho sự tái hấp thu được triệt để.", "\r\n\t", "\r\n\t", "Khi dưỡng chất từ ruột non đi vào manh tràng, 98% lượng nước được hấp thu cùng với các chất điện giải, các chất hòa tan. Một lượng lớn tinh bột và chủ yếu là cellulose chưa được tiêu hóa, nhờ các vi khuẩn ưa acid dùng men cellulase phân hủy cellulose bằng hiện tượng lên men chuyển ra glucose để hấp thu.", "\r\n\t", "\r\n\t", "Khi đến đại tràng trái: hầu như mọi thành phần của thức ăn đã được tiêu hóa, còn lại chất bã trong đó có một số sợi cơ chưa tiêu hết, mucoprotein từ thành ruột tiết ra sẽ được các vi khuẩn phân hủy gây ra hiện tượng thối rữa và cuối cùng hình thành phân để xuống đại tràng sigma, từng đợt rơi vào trực tràng để gây phản xạ buồn đại tiện.", "\r\n\t", "Bên cạnh đó, đại tràng cũng là nơi phát sinh là nhiều bệnh vì đại tràng là nơi hình thành và đào thải phân nên rất thuận lợi cho các vi sinh vật phát triển và gây bệnh.", "Viêm đại tràng", " là quá trình viêm nhiễm gây tổn thương khu trú hoặc lan tỏa ở niêm mạc đại tràng với các mức độ khác nhau, nhẹ thì niêm mạc kém bền vững và dễ chảy máu, nặng thì xuất hiện các vết loét, sung huyết và xuất huyết, thậm chí có thể có những ổ áp-xe nhỏ.", "Viêm đại tràng cấp dễ biến chứng thành giãn đại tràng, thủng đại tràng, ung thư đại tràng…Nếu người bệnh không điều trị sớm sẽ làm lớp niêm mạc đại tràng ngày càng tổn thương, lâu dần biến chứng thành ", "viêm đại tràng mãn tính", ", ác tính và nhiều căn bệnh khác nguy hiểm, khó điều trị."]}, {"van_de": "Nguyên nhân bệnh Viêm đại tràng", "tra_loi": ["Nguyên nhân viêm đại tràng cấp tính:", "\r\n\t", "Viêm đại tràng cấp do ngộ độc thức ăn, dị ứng thức ăn", "\r\n\t", "\r\n\t", "Do không giữ vệ sinh an toàn thực phẩm và vệ sinh môi trường, ăn hoặc uống phải thực phẩm bị nhiễm vi sinh vật gây bệnh", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Ký sinh trùng hay gặp nhất là lỵ amip, ngoài ra còn có giun đũa, giun tóc, giun kim", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Vi khuẩn: lỵ trực khuẩn (Shigella), vi khuẩn thương hàn (Salmonella), vi khuẩn tả (Vibrio cholerae), vi khuẩn E. coli, vi khuẩn lao", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Siêu vi thường gặp là Rotavirus, chủ yếu ở trẻ em", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Nấm, đặc biệt là nấm Candida", "\r\n\t\t", "\r\n\t", "\r\n\t", "\r\n\t", "Viêm loét đại-trực tràng có thể do bệnh tự miễn", "\r\n\t", "\r\n\t", "Ngoài ra, bệnh còn liên quan đến sinh hoạt hằng ngày: căng thẳng, táo bón kéo dài, khó tiêu, dùng thuốc kháng sinh kéo dài gây loạn khuẩn ruột, ...", "\r\n\t", "Nguyên nhân viêm đại tràng mãn tính", "Được chia thành 2 nhóm là viêm đại tràng mãn có nguyên nhân và không rõ nguyên nhân.", "\r\n\t", "Bệnh viêm đại tràng mãn tính có nguyên nhân: xuất hiện sau viêm đại tràng cấp tính do nhiễm trùng, nhiễm ký sinh trùng, nhiễm nấm và nhiễm độc nhưng không được điều trị dứt điểm.", "\r\n\t", "\r\n\t", "Bệnh viêm đại tràng mãn tính không rõ nguyên nhân, thường là viêm đại tràng mãn tính không đặc hiệu.", "\r\n\t"]}, {"van_de": "Triệu chứng bệnh Viêm đại tràng", "tra_loi": ["Triệu chứng viêm đại tràng", " cấp", "Tùy theo tác nhân gây bệnh mà có các biểu hiện tương ứng:", "\r\n\t", "Viêm đại tràng cấp tính do lỵ amip: đau bụng quặn từng cơn, buồn đại tiện liên tục, nhưng mỗi lần đi tiêu chỉ có một ít phân, có máu và chất nhầy kèm theo phân.", "\r\n\t", "\r\n\t", "Viêm đại tràng cấp do lỵ trực khuẩn: sốt, đau bụng, đi ngoài phân lỏng có máu, trong một ngày đêm đi nhiều lần phân lẫn máu, phân có màu như máu cá. Đặc biệt, nếu do Shigella shiga, số lần đi tiêu không thể đếm được (phân chảy ra theo đường hậu môn, không thành khuôn), mất nước và chất điện giải nhiều rất dễ gây trụy tim mạch.", "\r\n\t", "\r\n\t", "Viêm đại tràng cấp do các nguyên nhân khác: triệu chứng đau bụng là chủ yếu, đau thắt bụng dưới, đau từng đoạn hoặc đau dọc theo khung đại tràng, đau do co thắt đại tràng, có khi gây cứng bụng, tiêu chảy xảy ra đột ngột, phân toàn nước (có thể có máu, nhầy), người mệt mỏi, gầy sút nhanh.", "\r\n\t", "Triệu chứng viêm đại tràng mãn tính", "Tùy theo các triệu chứng phối hợp với nhau mà chia ra các thể bệnh sau:", "\r\n\t", "Thể tiêu lỏng và đau bụng: người bệnh thấy đau bụng từng lúc, buồn đại tiện, đi tiêu xong thì mới hết đau, mỗi ngày đi tiêu 3 - 4 lần, thường vào buổi sáng lúc ngủ dậy và sau khi ăn xong, ít đi vào buổi chiều, yên ổn về đêm.", "\r\n\t", "Phân lần đầu có thể đặc nhưng không thành khuôn, những lần sau phân lỏng, nhầy, đa số trường hợp là phân nát hay phân sống.", "Trước mỗi lần đi tiêu có đau bụng, thường đau dọc khung đại tràng nhưng thường ở hố chậu bên trái hoặc bên phải và sau khi đi tiêu được thì hết đau bụng và dễ chịu.", "\r\n\t", "Thể táo bón và đau bụng: người bệnh bị táo bón, phân khô, ít và cứng, đau bụng, thường gặp ở người lớn tuổi và nữ giới.", "\r\n\t", "\r\n\t", "Thể táo bón và tiêu lỏng xen kẽ nhau từng đợt: từng đợt táo bón tiếp với một đợt tiêu lỏng, diễn biến nhiều năm nhưng thể trạng người bệnh cũng như sinh hoạt vẫn bình thường, bụng thường đầy hơi.", "\r\n\t"]}, {"van_de": "Đường lây truyền bệnh Viêm đại tràng", "tra_loi": ["Bệnh có thể lây truyền theo đường tiêu hóa. Viêm đại tràng thường bắt nguồn từ một nhiễm trùng đường tiêu hóa cấp tính, có thể do người bệnh ăn hoặc uống phải thức ăn có chứa vi sinh vật gây bệnh."]}, {"van_de": "Đối tượng nguy cơ bệnh Viêm đại tràng", "tra_loi": ["\r\n\t", "Tuổi tác: viêm đại tràng là bệnh thường gặp ở người trưởng thành, đặc biệt là người cao tuổi.", "\r\n\t", "\r\n\t", "Không giữ vệ sinh an toàn thực phẩm và vệ sinh môi trường", "\r\n\t", "\r\n\t", "Táo bón kéo dài", "\r\n\t", "\r\n\t", "Thường xuyên căng thẳng, lo âu", "\r\n\t", "\r\n\t", "Tự ý dùng thuốc không theo chỉ định của bác sĩ: dùng thuốc kháng sinh kéo dài gây loạn khuẩn ruột", "\r\n\t"]}, {"van_de": "Phòng ngừa bệnh Viêm đại tràng", "tra_loi": ["\r\n\t", "Để phòng bệnh, cần vệ sinh môi trường, vệ sinh an toàn thực phẩm thật tốt", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Không ăn các loại thực phẩm chưa nấu chín (tiết canh, nem chua, nem chạo, gỏi, rau sống…) và không uống nước chưa đun sôi, không uống sữa bò tươi chưa tiệt trùng, không uống nước đá không đảm bảo vệ sinh (không tiệt khuẩn nước trước khi làm đông đá)", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Trong gia đình khi có người mắc bệnh do lỵ amip, lỵ trực khuẩn, thương hàn, tả… cần tiệt khuẩn các dụng cụ dùng trong ăn uống bằng cách luộc với nước đun sôi. Phân người bệnh không được để vương vãi, phải cho vào hố xí và có chất sát khuẩn mạnh, nhất là ở nông thôn, miền núi", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Nên rửa tay trước khi ăn, tẩy giun sán 6 tháng/lần", "\r\n\t\t", "\r\n\t", "\r\n\t", "\r\n\t", "Tránh dùng kháng sinh kéo dài", "\r\n\t", "\r\n\t", "Điều trị tích cực khi bị lao phổi", "\r\n\t", "\r\n\t", "Tránh căng thẳng kéo dài và lo lắng thái quá", "\r\n\t", "\r\n\t", "Thường xuyên vận động, thể dục thể thao", "\r\n\t", "\r\n\t", "Có chế độ ăn hợp lý:", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Nên ăn các thực phẩm như: gạo, khoai tây, thịt nạc, cá, sữa đậu nành, rau xanh, củ quả, trái cây (nhất là những loại giàu kali: chuối, đu đủ, …)", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Hạn chế ăn trứng, sữa, nem rán, thịt mỡ, đậu đen, hành sống", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Không dùng các chất kích thích như bia, rượu, thuốc lá, cà phê, các chất chua cay và những thức ăn chiên", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Nên ăn nhẹ, chia làm nhiều bữa, không nên ăn quá nhiều vào buổi tối", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Cung cấp đủ nước, muối khoáng và các vitamin cần thiết", "\r\n\t\t", "\r\n\t", "\r\n\t"]}, {"van_de": "Các biện pháp chẩn đoán bệnh Viêm đại tràng", "tra_loi": ["Chẩn đoán viêm đại tràng cấp:", "\r\n\t", "Cần lấy phân để soi tươi, nuôi cấy, phân lập xác định vi khuẩn", "\r\n\t", "\r\n\t", "Trong trường hợp cần thiết có thể soi đại tràng sigma và trực tràng", "\r\n\t", "Chẩn đoán viêm đại tràng mãn tính:", "\r\n\t", "Chụp đại tràng có thuốc cản quang (sau khi đã thụt tháo)", "\r\n\t", "\r\n\t", "Nội soi và sinh thiết đại tràng để xác định nguyên nhân gây bệnh", "\r\n\t", "\r\n\t", "Viêm đại tràng mãn tính nghi do nhiễm khuẩn cần phải xét nghiệm phân hoặc mảnh sinh thiết để tìm tác nhân gây bệnh", "\r\n\t"]}, {"van_de": "Các biện pháp điều trị bệnh Viêm đại tràng", "tra_loi": ["Nguyên tắc ", "điều trị viêm đại tràng", ":", "\r\n\t", "Điều trị càng sớm càng tốt", "\r\n\t", "\r\n\t", "Xác định nguyên nhân gây bệnh để lựa chọn phác đồ phù hợp", "\r\n\t", "\r\n\t", "Duy trì chế độ ăn uống, chế độ làm việc và sinh hoạt phù hợp", "\r\n\t", "\r\n\t", "Điều trị nội khoa kết hợp ngoại khoa tùy trường hợp", "\r\n\t", "Điều trị cụ thể:", "\r\n\t", "Điều trị nội khoa:", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Kháng sinh để chống nhiễm trùng, thuốc kháng nấm, thuốc kháng lao, thuốc chống ký sinh trùng", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Thuốc giảm đau và chống co thắt, thuốc điều trị tiêu chảy, chống loạn khuẩn", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Bồi hoàn nước và chất điện giải là hết sức cần thiết nhằm mục đích không để trụy tim mạch", "\r\n\t\t", "\r\n\t", "\r\n\t", "\r\n\t", "Điều trị ngoại khoa:", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Phẫu thuật cắt bỏ đại tràng nếu diễn tiến nặng, kéo dài. Tuy nhiên, việc cắt bỏ sẽ ảnh hưởng đến chức năng ruột và tâm lý của người bệnh.", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Nguyên nhân khác cần can thiệp ngoại khoa như: polyp đại tràng, ung thư đại tràng, ...", "\r\n\t\t", "\r\n\t", "\r\n\t", "\r\n\t", "Chế độ ăn uống, sinh hoạt hợp lý", "\r\n\r\n\t", "\r\n\t\t", "\r\n\t\t", "Điều chỉnh chế độ làm việc nghỉ ngơi sao cho hợp lý, vận động thể lực hằng ngày, chỉ dùng thuốc khi thật cần thiết và theo chỉ định của bác sĩ.", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Khi bị táo bón: cần giảm chất béo, tăng chất xơ, chia bữa ăn thành nhiều bữa nhỏ.", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Khi bị tiêu chảy: không ăn chất xơ để thành ruột không bị tổn thương, không ăn rau sống, trái cây khô, trái cây đóng hộp, nếu ăn trái cây tươi thì phải gọt bỏ vỏ, có thể ăn trái cây xay nhừ.", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Tránh chất kích thích: cà phê, sô cô la, trà, …", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Hạn chế các sản phẩm từ sữa: trong sữa có đường nên rất khó tiêu và chất đạm của sữa có thể gây dị ứng, nên thay bằng sữa đậu nành.", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Hạn chế thức ăn nhiều dầu mỡ", "\r\n\t\t", "\r\n\t\t", "\r\n\t\t", "Tránh sử dụng các loại thuốc kháng viêm, giảm đau như: aspirin, ibuprofen, naproxen, voltaren, feldene… vì có thể làm tăng nguy cơ xuất huyết đại tràng", "\r\n\t\t", "\r\n\t", "\r\n\t", "Xem thêm:", "Viêm đại tràng và viêm đại tràng co thắt mạn tính có giống nhau không?", "Viêm đại tràng mãn tính: Nguyên nhân và cách điều trị", "Ung thư đại trực tràng: Những triệu chứng dễ gây nhầm lẫn với viêm dạ dày, viêm đại tràng"]}]}
]